[
  {
    "id": "0170/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/757dcf70886fc22a83258036006407ec?OpenDocument",
    "description": "DISPÕE SOBRE O REGIME JURÍDICO DOS SERVIDORES DO IPLANRIO E DÁ OUTRAS PROVIDÊNCIAS => 20160200170 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "09/29/2016",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0169/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7b33a7e90df6733083257ff0006a5ba8?OpenDocument",
    "description": "DEFINE CONDIÇÕES ESPECÍFICAS PARA O IMÓVEL SEDE DO AMÉRICA FOOTBALL CLUB - VIII RA – TIJUCA E DÁ OUTRAS PROVIDÊNCIAS.  => 20160200169 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Esportes e Lazer       }",
    "date": "07/27/2016",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0168/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/9fb686c3bba279aa83257fd90075835c?OpenDocument",
    "description": "DISPÕE SOBRE A COMERCIALIZAÇÃO DE ALIMENTOS EM ÁREAS PÚBLICAS E PARTICULARES, POR MEIO DE FOOD BIKES => 20160200168 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Trabalho e Emprego      }",
    "date": "06/29/2016",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0167/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/48cafcd477f1fdee83257fd9005f7369?OpenDocument",
    "description": "DISPÕE SOBRE O LICENCIAMENTO SANITÁRIO SIMPLIFICADO POR  AUTODECLARAÇÃO A DROGARIAS E FARMÁCIAS SEM MANIPULAÇÃO => 20160200167 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Ciência Tecnologia Comunicação e Informática       }",
    "date": "06/28/2016",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0166/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f1b8781790fba9c683257fb8005e7f3a?OpenDocument",
    "description": "PERMITE O AUMENTO DAS ÁREAS DOS JIRAUS NOS ESTABELECIMENTOS INDUSTRIAIS, COMERCIAIS OU PRESTADORES DE SERVIÇO,  NA FORMA QUE MENCIONA.  => 20160200166 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "06/09/2016",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0165/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/579579b240e41ff583257fbd00626d99?OpenDocument",
    "description": "PROÍBE A VENDA DE BEBIDAS ALCOÓLICAS NOS POSTOS DE SERVIÇOS E REVENDA DE COMBUSTÍVEIS E LUBRIFICANTES E ALTERA DISPOSITIVO DA LEI COMPLEMENTAR N° 43 DE 8 DE NOVEMBRO DE 1999. => 20160200165 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Prevenção às Drogas Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "06/08/2016",
    "author": "VEREADORA VERONICA COSTA"
  },
  {
    "id": "0164/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f397463a24c1ba2283257fb8005aec85?OpenDocument",
    "description": "TORNA ÁREA NON AEDIFICANDI O TERRENO LOCALIZADO NA AVENIDA BORGES DE MEDEIROS, NO BAIRRO DA LAGOA, VI REGIÃO ADMINISTRATIVA E DÁ OUTRAS PROVIDÊNCIAS. => 20160200164 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura       }",
    "date": "06/01/2016",
    "author": "VEREADOR PAULO MESSINA"
  },
  {
    "id": "0163/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/733e922bba35111183257fb00063ffc9?OpenDocument",
    "description": "ALTERA O § 2º DO ART.1º  E ACRESCENTA § AO ART. 5º DA LEI Nº 5.026, DE 19 DE MAIO 2009 E DÁ OUTRAS PROVIDÊNCIAS => 20160200163 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "05/31/2016",
    "author": "VEREADOR DR.CARLOS EDUARDO,VEREADOR PAULO PINHEIRO,VEREADOR DR. JORGE MANAIA"
  },
  {
    "id": "0162/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/017264dc0bbf197783257fbd0065c7a7?OpenDocument",
    "description": "ESTABELECE CRITÉRIOS PARA CONCESSÃO DO SERVIÇO DE TRANSPORTE DE PASSAGEIROS NA ILHA DE PAQUETÁ, ATRAVÉS DO USO DE CARROS ELÉTRICOS. => 20160200162 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão dos Direitos dos Animais       }",
    "date": "05/25/2016",
    "author": "VEREADOR DR.JOÃO RICARDO"
  },
  {
    "id": "0161/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/60a1818bb0d907ed83257fbc006ae17b?OpenDocument",
    "description": "DISPÕE SOBRE O LICENCIAMENTO E A CONCESSÃO DE ALVARÁ DE LICENÇA PARA LOCALIZAÇÃO E PERMANÊNCIA PARA PROFISSIONAIS LIBERAIS E AUTÔNOMOS NO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS => 20160200161 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Trabalho e Emprego Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "05/24/2016",
    "author": "VEREADOR RAFAEL ALOISIO FREITAS"
  },
  {
    "id": "0160/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b65529510602ca7783257fa40065a071?OpenDocument",
    "description": "PERMITE A TRANSFORMAÇÃO DE USO DA EDIFICAÇÃO SITUADA À AVENIDA RUI BARBOSA, Nº 170, NO FLAMENGO. => 20160200160 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Turismo Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Educação e Cultura      }",
    "date": "05/05/2016",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0159/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/af6647638d58162d83257fa1005b6fb6?OpenDocument",
    "description": "\nACRESCENTA A OBRIGATORIEDADE, COMO PARTE DA VISTORIA TÉCNICA DETERMINADA PELA LEI COMPLEMENTAR Nº 126 DE 26 DE MARÇO DE 2013, DA VERIFICAÇÃO DAS INSTALAÇÕES INTERNAS DE GÁS NATURAL E GLP – GÁS DE BOTIJÃO. => 20160200159 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Defesa Civil Comissão de Assuntos Urbanos       }",
    "date": "05/04/2016",
    "author": "VEREADOR EDUARDÃO"
  },
  {
    "id": "0158/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/86975e0789b8d3ae83257f9a0072f4bb?OpenDocument",
    "description": "DISPÕE SOBRE A PROIBIÇÃO DA VENDA DE BEBIDAS ALCOÓLICAS NOS POSTOS DE COMBUSTÍVEIS. => 20160200158 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Prevenção às Drogas Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "05/03/2016",
    "author": "VEREADORA VERONICA COSTA"
  },
  {
    "id": "0157/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/2a9f6d4beb53689783257fa2006db6df?OpenDocument",
    "description": "DISPÕE SOBRE O LICENCIAMENTO DA ATIVIDADE ECONÔMICA DENOMINADA QUIROPRAXIA PARA FINS DE CONCESSÃO DE ALVARÁ NO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS => 20160200157 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Trabalho e Emprego Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "04/28/2016",
    "author": "VEREADOR RAFAEL ALOISIO FREITAS"
  },
  {
    "id": "0156/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/29b168300cb9c7ca83257f9a006762e8?OpenDocument",
    "description": "PERMITE O USO DE PUBLICIDADE NOS CASOS EM QUE MENCIONA, E DÁ OUTRAS PROVIDÊNCIAS. => 20160200156 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Meio Ambiente Comissão de Educação e Cultura      }",
    "date": "04/20/2016",
    "author": "VEREADOR JIMMY PEREIRA"
  },
  {
    "id": "0155/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b8fbd0510fe52a2f83257f9400717417?OpenDocument",
    "description": "INSTITUI A ÁREA DE ESPECIAL INTERESSE URBANÍSTICO DO CORREDOR TRANSOLÍMPICA, QUE ABRANGE BAIRROS DAS ÁREAS DE PLANEJAMENTO 4 E 5, DEFINE NORMAS E INSTRUMENTOS DE GESTÃO DO USO E OCUPAÇÃO DO SOLO E DÁ OUTRAS PROVIDÊNCIAS. => 20160200155 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Obras Públicas e Infraestrutura Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Esportes e Lazer Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão de Defesa Civil Comissão de Ciência Tecnologia Comunicação e Informática}",
    "date": "04/15/2016",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0154/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/34cf055a40c56a8383257f8e006d9e41?OpenDocument",
    "description": "PRORROGA OS PRAZOS DAS LEIS COMPLEMENTARES Nº 160 E 161, AMBAS DE 15 DE DEZEMBRO DE 2015, E DÁ OUTRAS PROVIDÊNCIAS => 20160200154 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura       }",
    "date": "04/13/2016",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0153/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7b7c7c11e5b6311283257f7200672c46?OpenDocument",
    "description": "ACRESCENTA INCISO XX AO ART. 64 DA LEI MUNICIPAL Nº 94 DE 14 DE MARÇO DE 1979 => 20160200153 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Esportes e Lazer         }",
    "date": "03/28/2016",
    "author": "VEREADOR DR.CARLOS EDUARDO"
  },
  {
    "id": "0152/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/28927575f7861d1d83257f72006c6917?OpenDocument",
    "description": "ACRESCENTA DISPOSITIVO À LEI COMPLEMENTAR Nº 126 DE 26 DE MARÇO DE 2013, TORNANDO OBRIGATÓRIA COMO PARTE DA AUTOVISTORIA A INSPEÇÃO DA ESTRUTURA DE COLOCAÇÃO DOS APARELHOS DE AR CONDICIONADO.  => 20160200152 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "03/17/2016",
    "author": "VEREADOR EDUARDÃO"
  },
  {
    "id": "0151/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7981344b0fba83ac83257f69004979f9?OpenDocument",
    "description": "REGULA O COMÉRCIO AMBULANTE QUE EXERCE SUA ATIVIDADE POR MEIO DE TRICICLOS EM EVENTOS GRATUITOS REALIZADOS EM LOGRADOUROS PÚBLICOS. => 20160200151 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Trabalho e Emprego       }",
    "date": "03/16/2016",
    "author": "VEREADOR REIMONT"
  },
  {
    "id": "0150/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/ace9e142ca206e4f83257f68006d5ccb?OpenDocument",
    "description": "DISPÕE SOBRE A MELHORIA DA QUALIDADE AMBIENTAL DAS EDIFICAÇÕES POR MEIO DA OBRIGATORIEDADE DE INSTALAÇÃO DO “TELHADO VERDE”, \"ECOTELHADO\" E CONSTRUÇÃO DE RESERVATÓRIOS DE ACÚMULO OU DE RETARDO DO ESCOAMENTO DAS ÁGUAS PLUVIAIS PARA A REDE DE DRENAGEM E DÁ OUTRAS PROVIDÊNCIAS. => 20160200150 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente        }",
    "date": "03/07/2016",
    "author": "VEREADOR DR.JAIRINHO"
  },
  {
    "id": "0149/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/ff405b90af1d559c83257f5c005751ac?OpenDocument",
    "description": "DISPÕE SOBRE A DIMENSÃO DAS VAGAS EM ESTACIONAMENTO DE VEÍCULOS AUTOMOTORES E DÁ OUTRAS PROVIDÊNCIAS. => 20160200149 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão Municipal de Defesa do Consumidor Comissão de Finanças Orçamento e Fiscalização Financeira     }",
    "date": "02/29/2016",
    "author": "VEREADOR DR.JORGE MANAIA,VEREADOR DR.CARLOS EDUARDO"
  },
  {
    "id": "0148/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/720db28ab2d223ab83257f5b00589da1?OpenDocument",
    "description": "\nDISPÕE SOBRE A APRESENTAÇÃO DE MÚSICA AO VIVO NOS QUIOSQUES LOCALIZADOS NA ORLA DO MUNICÍPIO DO RIO DE JANEIRO. => 20160200148 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Meio Ambiente     }",
    "date": "02/29/2016",
    "author": "VEREADOR RENATO MOURA"
  },
  {
    "id": "0147/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/e44f17fbb91aa2f783257f5b0048df6b?OpenDocument",
    "description": "DÁ NOVA REDAÇÃO AO INCISO II DO ART. 71 DA LEI Nº 94, DE 14 DE MARÇO DE 1979, ALTERANDO PARA SETENTA E CINCO ANOS A IDADE PARA A APOSENTADORIA COMPULSÓRIA. => 20160200147 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
    "date": "02/26/2016",
    "author": "VEREADOR DR.JOÃO RICARDO"
  },
  {
    "id": "0146/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/0d1d10cb437ebe6383257f6300760130?OpenDocument",
    "description": "PERMITE ATIVIDADE HOTELEIRA NO EDIFÍCIO HILTON SANTOS, NO BAIRRO DO FLAMENGO E DÁ OUTRAS PROVIDÊNCIAS. => 20160200146 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito      }",
    "date": "02/25/2016",
    "author": "VEREADORA LEILA DO FLAMENGO"
  },
  {
    "id": "0145/2016",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f9d635efaa2a765783257f6300763234?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE CUMPRIMENTO DE REQUISITOS MÍNIMOS DE ACESSIBILIDADE PARA NOVAS CONSTRUÇÕES, AMPLIAÇÕES OU REFORMAS DE EDIFÍCIOS PÚBLICOS OU PRIVADOS, NO MUNICÍPIO DO RIO DE JANEIRO. => 20160200145 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão dos Direitos da Pessoa com Deficiência Comissão de Abastecimento Indústria Comércio e Agricultura       }",
    "date": "02/25/2016",
    "author": "VEREADOR EDUARDÃO"
  },
  {
    "id": "0144/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b6dcca64a83de16083257f1c0054ad43?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE EM DESTINAR ÁREAS PARA ESTACIONAMENTO DE BICICLETAS EM LOCAIS PÚBLICOS DE GRANDE AFLUXO, REVOGA A LEI COMPLEMENTAR MUNICIPAL N.º 77, DE 28 DE ABRIL DE 2005, E DÁ OUTRAS PROVIDÊNCIAS  => 20150200144 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Esportes e Lazer Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira   }",
    "date": "12/21/2015",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0143/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f0980977215681f783257f1e00716991?OpenDocument",
    "description": "ALTERA DISPOSITIVOS DA LEI Nº 492, DE 4 DE JANEIRO DE 1984 => 20150200143 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos        }",
    "date": "12/18/2015",
    "author": "VEREADORA VERA LINS"
  },
  {
    "id": "0142/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/ff78c0d4324f82fe83257f1e006a9688?OpenDocument",
    "description": "ESTABELECE A FORMA DE CONCURSO DE REMOÇÃO DOS SERVIDORES DA EDUCAÇÃO DO MUNICÍPIO DO RIO DE JANEIRO PELA SECRETARIA MUNICIPAL DE EDUCAÇÃO => 20150200142 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura         }",
    "date": "12/18/2015",
    "author": "VEREADOR LEONEL BRIZOLA NETO"
  },
  {
    "id": "0141/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/854606930eca994e83257f18006cb8c6?OpenDocument",
    "description": "DISPÕE SOBRE O LICENCIAMENTO DE MICROCERVEJARIAS ARTESANAIS NO MUNICÍPIO DO RIO DE JANEIRO => 20150200141 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Prevenção às Drogas       }",
    "date": "12/15/2015",
    "author": "VEREADOR RAFAEL ALOISIO FREITAS,VEREADOR CARLO CAIADO"
  },
  {
    "id": "0140/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/05ae12650ed2e9c283257f150053fd3e?OpenDocument",
    "description": "INSTITUI A OPERAÇÃO URBANA CONSORCIADA DA REGIÃO DAS VARGENS E O PLANO DE ESTRUTURAÇÃO URBANA DE VARGENS, DEFINE NORMAS DE APLICAÇÃO DE INSTRUMENTOS DE GESTÃO DO USO E OCUPAÇÃO DO SOLO E DÁ OUTRAS PROVIDÊNCIAS => 20150200140 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura Comissão de Educação e Cultura Comissão de Esportes e Lazer Comissão de Trabalho e Emprego Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Turismo}",
    "date": "12/09/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0139/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/65a61117c955e2ab83257f0a006189d1?OpenDocument",
    "description": "PRORROGA PRAZO ESTABELECIDO PELA LEI COMPLEMENTAR Nº 108, DE 25 DE NOVEMBRO DE 2010, E DÁ OUTRAS PROVIDÊNCIAS => 20150200139 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Turismo Comissão de Esportes e Lazer Comissão de Finanças Orçamento e Fiscalização Financeira     }",
    "date": "11/30/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0138/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/2c8874110191cfc783257efb006a4bb7?OpenDocument",
    "description": "VEDA A NOMEAÇÃO PARA CARGOS EM COMISSÃO, BEM COMO PRESTAR SERVIÇOS PÚBLICOS OU PARTICIPAR DE LICITAÇÕES NO ÂMBITO DO MUNICIPIO  E DÁ OUTRAS PROVIDENCIAS. => 20150200138 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa da Mulher Comissão de Direitos da Criança e do Adolescente         }",
    "date": "11/23/2015",
    "author": "VEREADOR JEFFERSON MOURA"
  },
  {
    "id": "0137/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/a69fedd80a533d5183257ef90068bdb9?OpenDocument",
    "description": "ALTERA A LEI COMPLEMENTAR Nº 156, DE 06 DE JULHO DE 2015. => 20150200137 => {A imprimir  Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "11/23/2015",
    "author": "COMISSÃO DE JUSTIÇA E REDAÇÃO,COMISSÃO DE ADMINISTRAÇÃO E ASSUNTOS LIGADOS AO SERVIDOR PÚBLICO,COMISSÃO DE ASSUNTOS URBANOS,COMISSÃO DE HIGIENE SAÚDE PÚBLICA E BEM-ESTAR SOCIAL,COMISSÃO DE ABASTECIMENTO INDÚSTRIA COMÉRCIO E AGRICULTURA,COMISSÃO DE FINANÇAS ORÇAMENTO E FISCALIZAÇÃO FINANCEIRA"
  },
  {
    "id": "0136/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/87592fe8f0678a7683257f0200555eda?OpenDocument",
    "description": "INSTITUI O SERVIÇO DE TRANSPORTE URBANO ESPECIAL SUPLEMENTAR DE PASSAGEIROS POR VEÍCULOS DE BAIXA CAPACIDADE DE TRANSPORTE DE PASSAGEIROS, DOS TIPOS VAN, KOMBI OU SIMILARES, INTEGRADO AO SISTEMA MUNICIPAL DE TRANSPORTE COLETIVO URBANO DO MUNICÍPIO DO RIO DE JANEIRO, E DÁ OUTRAS PROVIDÊNCIAS. => 20150200136 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão Municipal de Defesa do Consumidor      }",
    "date": "11/23/2015",
    "author": "VEREADOR MARCIO GARCIA"
  },
  {
    "id": "0135/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/3d925261ba569fc483257ee7005f03f7?OpenDocument",
    "description": "ALTERA A LEI COMPLEMENTAR Nº 99, DE 23 DE SETEMBRO DE 2009. => 20150200135 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão Municipal de Defesa do Consumidor Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "11/19/2015",
    "author": "COMISSÃO DE JUSTIÇA E REDAÇÃO,COMISSÃO DE ADMINISTRAÇÃO E ASSUNTOS LIGADOS AO SERVIDOR PÚBLICO,COMISSÃO DE ASSUNTOS URBANOS,COMISSÃO DE MEIO AMBIENTE,COMISSÃO MUNICIPAL DE DEFESA DO CONSUMIDOR,COMISSÃO DE FINANÇAS ORÇAMENTO E FISCALIZAÇÃO FINANCEIRA"
  },
  {
    "id": "0134/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/837d3a9f56a3e4e483257efb0061e320?OpenDocument",
    "description": "DISPÕE SOBRE A EXPEDIÇÃO DO HABITE-SE OU ACEITAÇÃO DE OBRAS À COMPROVAÇÃO DE RECOLHIMENTO DE ENTULHOS E RESÍDUOS E DÁ OUTRAS PROVIDÊNCIAS => 20150200134 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "11/13/2015",
    "author": "VEREADOR EDSON ZANATA"
  },
  {
    "id": "0133/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/6527f635d1fb972c83257ef4006f23d4?OpenDocument",
    "description": "ALTERA E ACRESCENTA DISPOSITIVOS A LEI COMPLEMENTAR \nNº 54/2002 E DÁ OUTRAS PROVIDÊNCIAS => 20150200133 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Turismo Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social      }",
    "date": "11/11/2015",
    "author": "VEREADORA LEILA DO FLAMENGO"
  },
  {
    "id": "0132/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/8b71108892b9d8cb83257ef9005fd5df?OpenDocument",
    "description": "DISPÕE SOBRE O SERVIÇO MUNICIPAL DE TRANSPORTE INDIVIDUAL DE PASSAGEIROS DE MOTOTÁXI CONVENCIONAL E EXECUTIVO NO ÂMBITO DO MUNICIPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20150200132 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Trabalho e Emprego Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão Municipal de Defesa do Consumidor Comissão de Finanças Orçamento e Fiscalização Financeira   }",
    "date": "11/11/2015",
    "author": "VEREADOR JOÃO CABRAL"
  },
  {
    "id": "0131/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7afc4dbc920aad7283257ed0006ef7a4?OpenDocument",
    "description": "ESTABELECE PROCEDIMENTOS PARA SUPRESSÃO DE ÁRVORES, NAS CONDIÇÕES ESTABELECIDAS POR ESTA LEI COMPLEMENTAR => 20150200131 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura Comissão de Defesa Civil Comissão de Finanças Orçamento e Fiscalização Financeira    }",
    "date": "11/09/2015",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0130/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/8ec429b9936b8cef83257ed1006843ee?OpenDocument",
    "description": "\nTORNA OBRIGATÓRIA A APRESENTAÇÃO DE SISTEMA DE REUSO DE ÁGUA NOS PROJETOS DE CONSTRUÇÃO E INSTALAÇÃO DE POSTOS DE GASOLINA E LAVA JATOS => 20150200130 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Meio Ambiente       }",
    "date": "10/02/2015",
    "author": "VEREADOR PROF. CÉLIO LUPPARELLI"
  },
  {
    "id": "0129/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/3e87d926cf1f1f0c83257ec8003e8ffb?OpenDocument",
    "description": "ALTERAR A LEI COMPLEMENTAR Nº 111, DE 1 DE FEVEREIRO DE 2011, QUE DISPÕE SOBRE A POLÍTICA URBANA E AMBIENTAL DO MUNICÍPIO, INSTITUI O PLANO DIRETOR DE DESENVOLVIMENTO URBANO SUSTENTÁVEL DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS => 20150200129 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira        }",
    "date": "09/28/2015",
    "author": "VEREADOR EDSON ZANATA"
  },
  {
    "id": "0128/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/083bb594b43e97e583257eca007662c0?OpenDocument",
    "description": "DISPÕE SOBRE A CONSTRUÇÃO DE CRECHES NOS CONDOMÍNIOS DOS CONJUNTOS HABITACIONAIS POPULARES E DÁ OUTRAS PROVIDÊNCIAS => 20150200128 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Direitos da Criança e do Adolescente  Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "09/25/2015",
    "author": "VEREADOR EDSON ZANATA"
  },
  {
    "id": "0127/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/51ce5d001b37f32883257ec200644cf4?OpenDocument",
    "description": "CONCEDE AO SERVIDOR PÚBLICO MUNICIPAL O DIREITO A FOLGA REMUNERADA APÓS A REALIZAÇÃO DE SESSÃO DE QUIMIOTERAPIA OU RADIOTERAPIA A QUE TENHA DE SE SUBMETER, E DÁ OUTRAS PROVIDÊNCIAS. => 20150200127 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social         }",
    "date": "09/17/2015",
    "author": "VEREADOR ÁTILA A. NUNES"
  },
  {
    "id": "0126/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f3998cb2ffb08cd683257eb300640a7a?OpenDocument",
    "description": "DISPÕE SOBRE A CONCESSÃO DO DIREITO A UMA DISPENSA DE PONTO ANUAL PARA A REALIZAÇÃO DE EXAMES DE CONTROLE DO CÂNCER DE MAMA E CÂNCER DE ÚTERO. => 20150200126 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social         }",
    "date": "09/15/2015",
    "author": "VEREADOR PAULO MESSINA"
  },
  {
    "id": "0125/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/6cb88c719915ca8383257eb30066d02b?OpenDocument",
    "description": "ALTERA A LEI Nº 5.492, DE 19 DE JULHO DE 2012, QUE ESTABELECE NORMAS E CONDIÇÕES À PERMISSÃO DE VEÍCULOS DE ALUGUEL A TAXÍMETRO – TÁXI,  NO ÂMBITO DO MUNICÍPIO,  SUPLEMENTANDO A LEI FEDERAL Nº 12.468, DE 26 DE AGOSTO DE 2011, E DÁ OUTRAS PROVIDÊNCIAS. => 20150200125 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Trabalho e Emprego      }",
    "date": "09/02/2015",
    "author": "VEREADOR JEFFERSON MOURA,VEREADOR EDSON ZANATA,VEREADOR JIMMY PEREIRA,VEREADOR LEONEL BRIZOLA,VEREADOR MARCIO GARCIA,VEREADOR REIMONT"
  },
  {
    "id": "0124/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/63f899152459e29583257ead007916a1?OpenDocument",
    "description": "DISPÕE SOBRE O CUMPRIMENTO DE  OBRIGAÇÕES PARA EMPREENDIMENTOS RESIDENCIAIS, COMERCIAIS E DE SERVIÇOS VISANDO À PRODUÇÃO DE HABITAÇÃO DE INTERESSE SOCIAL E DÁ OUTRAS PROVIDÊNCIAS => 20150200124 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Defesa dos Direitos Humanos       }",
    "date": "08/28/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0123/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b40b607d3243e37e83257ead00788b3a?OpenDocument",
    "description": "ESTABELECE NORMAS DE INCENTIVO À PRODUÇÃO DE UNIDADES RESIDENCIAIS NA CIDADE DO RIO DE JANEIRO => 20150200123 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Esportes e Lazer Comissão do Idoso Comissão dos Direitos da Pessoa com Deficiência   }",
    "date": "08/28/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0122/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f336ce08104c10dc83257ea7007a1102?OpenDocument",
    "description": "“ALTERA DISPOSITIVOS DA LEI Nº 5.492, DE 19 DE JULHO DE 2012 E DÁ OUTRAS PROVIDÊNCIAS.” => 20150200122 => {Comissão de Justiça e Redação           }",
    "date": "08/21/2015",
    "author": "VEREADOR S. FERRAZ,VEREADOR CESAR MAIA"
  },
  {
    "id": "0121/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/82167a46b1896c8d83257ea40059e1d6?OpenDocument",
    "description": "DISPÕE SOBRE A CONCESSÃO DE ALVARÁS DE FUNCIONAMENTO COM A ATIVIDADE ECONÔMICA RESTAURANTE E SIMILARES EM ÁREAS RECONHECIDAS COMO POLOS GASTRONÔMICOS E DÁ OUTRAS PROVIDÊNCIAS => 20150200121 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos        }",
    "date": "08/18/2015",
    "author": "VEREADOR RAFAEL ALOISIO FREITAS"
  },
  {
    "id": "0120/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/219598f24275f9b883257e9f00663192?OpenDocument",
    "description": "INSTITUI NOVOS PARÂMETROS URBANÍSTICOS NA EXTENSÃO DA AVENIDA HENRIQUE VALADARES E A RUA DA RELAÇÃO, NO TRECHO ENTRE A PRAÇA DA CRUZ VERMELHA E A RUA DO LAVRADIO, PARA INCENTIVO AO DESENVOLVIMENTO DE ZONA DE COMÉRCIO COMO FORMA DE FOMENTAR A DEMANDA DE SERVIÇOS COM A NOVA CONSTRUÇÃO DO INSTITUTO NACIONAL DO CÂNCER E A NOVA SEDE DA PETROBRAS. => 20150200120 => {A imprimir            }",
    "date": "08/14/2015",
    "author": "COMISSÃO DE JUSTIÇA E REDAÇÃO,COMISSÃO DE ADMINISTRAÇÃO E ASSUNTOS LIGADOS AO SERVIDOR PÚBLICO,COMISSÃO DE ASSUNTOS URBANOS,COMISSÃO DE TURISMO,COMISSÃO DE HIGIENE SAÚDE PÚBLICA E BEM-ESTAR SOCIAL,COMISSÃO DE ABASTECIMENTO INDÚSTRIA COMÉRCIO E AGRICULTURA,COMISSÃO DE MEIO AMBIENTE,COMISSÃO DE OBRAS PÚBLICAS E INFRAESTRUTURA,COMISSÃO DE EDUCAÇÃO E CULTURA,COMISSÃO DE FINANÇAS ORÇAMENTO E FISCALIZAÇÃO FINANCEIRA"
  },
  {
    "id": "0119/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/e6088f21cc5fc35f83257e6d007e0520?OpenDocument",
    "description": "ALTERA O ZONEAMENTO DO MORRO DO OUTEIRO DA GLÓRIA, NA IV REGIÃO ADMINISTRATIVA, E DÁ OUTRAS PROVIDÊNCIAS. => 20150200119 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Turismo Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Educação e Cultura      }",
    "date": "07/02/2015",
    "author": "VEREADORA LEILA DO FLAMENGO"
  },
  {
    "id": "0118/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/3090591c78c6e08083257e67005bc008?OpenDocument",
    "description": "REVOGA O PARÁGRAFO ÚNICO DO ART. 1º DA LEI COMPLEMENTAR Nº 145, DE 6 DE OUTUBRO DE 2014, QUE EXCLUI A POSSIBILIDADE DE FECHAMENTO DAS VARANDAS PARA AS EDIFICAÇÕES MULTIFAMILIARES DA ZONA SUL DO MUNICÍPIO DO RIO DE JANEIRO. => 20150200118 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "06/30/2015",
    "author": "VEREADOR RAFAEL ALOISIO FREITAS,VEREADOR CARLO CAIADO"
  },
  {
    "id": "0117/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/5117190e2a580a6383257e590049b007?OpenDocument",
    "description": "TORNA OBRIGATÓRIA, QUANDO DA VISTORIA TÉCNICA REALIZADA EM EDIFICAÇÃO DO MUNICÍPIO EM CUMPRIMENTO À LEI COMPLEMENTAR Nº 126, DE 26 DE MARÇO DE 2013, A ATESTAÇÃO DAS CONDIÇÕES DE CONSERVAÇÃO E SEGURANÇA DAS ESTRUTURAS DE SUPORTE DE QUAISQUER APARELHOS, OU DE SEUS COMPONENTES, QUE SE PROJETEM PARA ALÉM DAS FACHADAS DA EDIFICAÇÃO. => 20150200117 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Defesa Civil        }",
    "date": "06/30/2015",
    "author": "VEREADOR CARLO CAIADO,VEREADOR EDUARDÃO"
  },
  {
    "id": "0116/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/e585ab84cca0f3ce83257e5f004c43d1?OpenDocument",
    "description": "TORNA OBRIGATÓRIA A EXISTÊNCIA DE SISTEMA DE REUSO DE ÁGUA NAS NOVAS EDIFICAÇÕES DA CIDADE DO RIO DE JANEIRO PARA A CONCESSÃO DO LICENCIAMENTO DA OBRA => 20150200116 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "06/25/2015",
    "author": "VEREADOR PROF. CÉLIO LUPPARELLI"
  },
  {
    "id": "0115/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/af849d735c51c2f283257e6d006235ec?OpenDocument",
    "description": "ESTABELECE NORMAS PARA ATIVIDADES DE VACINAÇÃO EM FARMÁCIAS PRIVADAS. => 20150200115 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "06/24/2015",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0114/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/8102e24dfd8f982c83257e52005c8fe0?OpenDocument",
    "description": "INCLUI E ALTERA DISPOSITIVOS NA LEI COMPLEMENTAR Nº 43, DE 8 DE NOVEMBRO DE 1999, AUTORIZANDO A INSTALAÇÃO DE DROGARIAS E FARMÁCIAS EM POSTOS DE SERVIÇOS E REVENDA DE COMBUSTÍVEIS E LUBRIFICANTES. => 20150200114 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Prevenção às Drogas       }",
    "date": "06/10/2015",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0113/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/bf421037157dcebc83257e51005ee358?OpenDocument",
    "description": "DISPÕE SOBRE AS REGRAS PARA COMÉRCIO AMBULANTE DE ALIMENTOS EM VIAS E ÁREAS PÚBLICAS E DÁ OUTRAS PROVIDÊNCIAS.  => 20150200113 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Meio Ambiente Comissão Municipal de Defesa do Consumidor Comissão de Obras Públicas e Infraestrutura Comissão de Finanças Orçamento e Fiscalização Financeira  }",
    "date": "05/29/2015",
    "author": "VEREADORA LAURA CARNEIRO"
  },
  {
    "id": "0112/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/4f372152928f46de83257e3f00673ac8?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA INSTALAÇÃO E FUNCIONAMENTO DE CRECHES NOS SHOPPINGS CENTERS E CENTROS COMERCIAIS E DÁ OUTRAS PROVIDÊNCIAS. => 20150200112 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Direitos da Criança e do Adolescente  Comissão de Trabalho e Emprego Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira    }",
    "date": "05/11/2015",
    "author": "VEREADOR MARCELO PIUÍ"
  },
  {
    "id": "0111/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/c73e2b0139f4979b83257e3e00500559?OpenDocument",
    "description": "FICAM PROIBIDAS A RENOVAÇÃO E A CONCESSÃO DE ALVARÁ DE LICENÇA PARA LOCALIZAÇÃO E FUNCIONAMENTO DE ESTABELECIMENTOS COMERCIAIS QUE PROMOVAM A COMERCIALIZAÇÃO DE GRELHAS DE BUEIRO (INTEIRAS OU QUEBRADAS) OU TAMPÕES DE BUEIRO (INTEIROS OU QUEBRADOS). => 20150200111 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos        }",
    "date": "05/08/2015",
    "author": "VEREADOR MARCELO PIUÍ"
  },
  {
    "id": "0110/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7dd136597875b2ba83257e370070d9c7?OpenDocument",
    "description": "DISPÕE SOBRE AS REGRAS PARA COMERCIALIZAÇÃO DE ALIMENTOS EM TRAILERS, VANS E VEÍCULOS SIMILARES – COMIDA DE RUA – E DÁ OUTRAS PROVIDÊNCIAS. => 20150200110 => {A imprimir            }",
    "date": "05/04/2015",
    "author": "VEREADOR MARCELO QUEIROZ"
  },
  {
    "id": "0109/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/5c5fe4f74ecb8fc683257e1a006c06e3?OpenDocument",
    "description": "ALTERA O ZONEAMENTO DA PRAIA DO FLAMENGO, NA IV REGIÃO ADMINISTRATIVA, E DÁ OUTRAS PROVIDÊNCIAS. => 20150200109 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "04/27/2015",
    "author": "VEREADORA LEILA DO FLAMENGO"
  },
  {
    "id": "0108/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/bbe7b972b940319f83257dfc005eacba?OpenDocument",
    "description": "CRIA O CONSELHO E O FUNDO MUNICIPAL DE TRANSPORTES E DÁ OUTRAS PROVIDÊNCIAS => 20150200108 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Trabalho e Emprego Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira    }",
    "date": "04/20/2015",
    "author": "VEREADOR RENATO CINCO"
  },
  {
    "id": "0107/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/71da3187827bc75283257e2a005e8ae1?OpenDocument",
    "description": "INSTITUI O PEU ILHA DO GOVERNADOR – PLANO DE ESTRUTURAÇÃO URBANA DOS BAIRROS DA RIBEIRA, ZUMBI, PITANGUEIRAS, CACUIA, JARDIM GUANABARA, JARDIM CARIOCA, PRAIA DA BANDEIRA, COCOTÁ, BANCÁRIOS, FREGUESIA, TAUÁ, MONERÓ, PORTUGUESA, GALEÃO E CIDADE UNIVERSITÁRIA, INTEGRANTES DA XX RA, E DÁ OUTRAS PROVIDÊNCIAS => 20150200107 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Obras Públicas e Infraestrutura Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão dos Direitos da Pessoa com Deficiência Comissão de Esportes e Lazer Comissão de Trabalho e Emprego}",
    "date": "04/22/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0106/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/93c9a0920f952c5783257e2300520c7e?OpenDocument",
    "description": "INSTITUI A ÁREA DE ESPECIAL INTERESSE URBANÍSTICO TRANSCARIOCA, ESTABELECE DIRETRIZES E INCENTIVOS PARA A REESTRUTURAÇÃO URBANA DE SUA ÁREA DE ABRANGÊNCIA, DEFINE NORMAS DE APLICAÇÃO DE INSTRUMENTOS DE GESTÃO DO USO E OCUPAÇÃO DO SOLO E DÁ OUTRAS PROVIDÊNCIAS => 20150200106 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura Comissão de Esportes e Lazer Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira }",
    "date": "04/20/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0105/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/a5608d9f6054592383257e22006830db?OpenDocument",
    "description": "INSTITUI A APLICAÇÃO DO ESTUDO PRÉVIO DE IMPACTO DE VIZINHANÇA – EIV E O SEU RESPECTIVO RELATÓRIO – RIV, NO MUNICÍPIO DO RIO DE JANEIRO, DE DÁ OUTRAS PROVIDÊNCIAS.  => 20150200105 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Obras Públicas e Infraestrutura Comissão de Esportes e Lazer Comissão de Educação e Cultura Comissão de Ciência Tecnologia Comunicação e Informática }",
    "date": "04/10/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0104/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d97d8e7dac0a94f383257e1f006aa157?OpenDocument",
    "description": "DISPÕE SOBRE PRERROGATIVA DOS SERVIDORES MUNICIPAIS DA ADMINISTRAÇÃO PÚBLICA DIRETA, INDIRETA E FUNDACIONAL DO MUNICÍPIO DO RIO DE JANEIRO. => 20150200104 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
    "date": "04/07/2015",
    "author": "VEREADOR JIMMY PEREIRA"
  },
  {
    "id": "0103/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d6950080c1d8581983257e190076efcd?OpenDocument",
    "description": "PERMITE A REGULARIZAÇÃO DE LOTEAMENTOS E GRUPAMENTOS DE EDIFICAÇÕES UNIFAMILIARES E BIFAMILIARES EXISTENTES EM PARTE DA XXIV RA, NAS CONDIÇÕES QUE MENCIONA, E DÁ OUTRAS PROVIDÊNCIAS.  => 20150200103 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Defesa Civil Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira  }",
    "date": "04/01/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0102/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/c36a3f8f4b2604b183257e190076dda1?OpenDocument",
    "description": "PERMITE A REGULARIZAÇÃO DE LOTEAMENTOS E GRUPAMENTOS DE EDIFICAÇÕES UNIFAMILIARES E BIFAMILIARES EXISTENTES NA XVI RA, NAS CONDIÇÕES QUE MENCIONA, E DÁ OUTRAS PROVIDÊNCIAS.  => 20150200102 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Defesa Civil Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira  }",
    "date": "04/01/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0101/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/893a8e319896bd8d83257e0b0058ded4?OpenDocument",
    "description": "ALTERA O ZONEAMENTO DA AVENIDA ATLÂNTICA, NA V REGIÃO ADMINISTRATIVA, E DÁ OUTRAS PROVIDÊNCIAS. => 20150200101 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura        }",
    "date": "04/01/2015",
    "author": "VEREADORA LEILA DO FLAMENGO"
  },
  {
    "id": "0100/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/0e4acb75d814cb6683257e1100768577?OpenDocument",
    "description": "ACRESCENTA INCISO AO ART. 2º DA LEI COMPLEMENTAR Nº 100 DE 2009, QUE ‘EXTINGUE A EMPRESA MUNICIPAL DE VIGILÂNCIA S.A., CRIA A AUTARQUIA DENOMINADA GUARDA MUNICIPAL NA ESTRUTURA DA ADMINISTRAÇÃO INDIRETA E DÁ OUTRAS PROVIDÊNCIAS’ => 20150200100 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Transportes e Trânsito        }",
    "date": "03/25/2015",
    "author": "VEREADOR PROF. CÉLIO LUPPARELLI"
  },
  {
    "id": "0099/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/3df7261c8b24592583257e0500447bd3?OpenDocument",
    "description": "TORNA OBRIGATÓRIA A EXISTÊNCIA DE SISTEMA DE REUSO DE ÁGUA NAS NOVAS EDIFICAÇÕES DA CIDADE DO RIO DE JANEIRO PARA A CONCESSÃO DO ‘HABITE-SE’ => 20150200099 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "03/25/2015",
    "author": "VEREADOR PROF. CÉLIO LUPPARELLI"
  },
  {
    "id": "0098/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/3bc57f26845abc5583257dfd004fafbb?OpenDocument",
    "description": "PERMITE A IMPLANTAÇÃO DE GRUPAMENTOS DE ÁREAS PRIVATIVAS OU VILAS NA FORMA QUE MENCIONA.  => 20150200098 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "03/20/2015",
    "author": "VEREADOR PAULO PINHEIRO"
  },
  {
    "id": "0097/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/bbebec1e33b5f62083257dfd0067df66?OpenDocument",
    "description": "DISPÕE SOBRE O CONTROLE E A FISCALIZAÇÃO DAS ATIVIDADES QUE GEREM POLUIÇÃO SONORA E DÁ OUTRAS PROVIDÊNCIAS. => 20150200097 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "03/17/2015",
    "author": "VEREADORA VERÔNICA COSTA"
  },
  {
    "id": "0096/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/c9629263b347cb2e83257e07007ddd08?OpenDocument",
    "description": "INSTITUI A APLICAÇÃO DO DIREITO DE SUPERFÍCIE PARA FINS URBANÍSTICOS NO MUNICÍPIO DO RIO DE JANEIRO. => 20150200096 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira   }",
    "date": "03/16/2015",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0095/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/fb8ef4917521ed7783257df800673f07?OpenDocument",
    "description": "DISCIPLINA NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO OS PROCEDIMENTOS RELATIVOS AO ARMAZENAMENTO DE ÁGUAS PLUVIAIS PARA REAPROVEITAMENTO E RETARDO DA DESCARGA NA REDE PÚBLICA E DÁ OUTRAS PROVIDÊNCIAS.  => 20150200095 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura      }",
    "date": "02/27/2015",
    "author": "VEREADORA TERESA BERGHER"
  },
  {
    "id": "0094/2015",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b3688e57e6281bb383257df80066e651?OpenDocument",
    "description": "DISPÕE SOBRE A CONSTRUÇÃO DE SISTEMA INDIVIDUAL PARA CAPTAÇÃO ARMAZENAMENTO E UTILIZAÇÃO DAS ÁGUAS PLUVIAIS, NO QUE É ESPECIFICADO, NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO => 20150200094 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira     }",
    "date": "02/27/2015",
    "author": "VEREADOR CHIQUINHO BRAZÃO"
  },
  {
    "id": "0093/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/2b877dddec10b01583257db1005c8c9c?OpenDocument",
    "description": "ALTERA O ART. 9º E O ANEXO 3 DO DECRETO 6.115, DE 11 DE SETEMBRO DE 1986 => 20140200093 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Turismo Comissão de Higiene Saúde Pública e Bem-Estar Social      }",
    "date": "12/18/2014",
    "author": "VEREADOR MARCELO QUEIROZ,VEREADOR CARLO CAIADO"
  },
  {
    "id": "0092/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/322f29adaff67f2883257d94006ac4a0?OpenDocument",
    "description": "PERMITE O PARCELAMENTO DO PAGAMENTO DOS VALORES FIXADOS PARA A REGULARIZAÇÃO DO FECHAMENTO DE VARANDAS PREVISTO NA LEI COMPLEMENTAR N.º 145, DE 6 DE OUTUBRO DE 2014 => 20140200092 => {A imprimir            }",
    "date": "12/01/2014",
    "author": "VEREADOR CARLO CAIADO,VEREADOR JUNIOR DA LUCINHA,COMISSÃO DE JUSTIÇA E REDAÇÃO,COMISSÃO DE ADMINISTRAÇÃO E ASSUNTOS LIGADOS AO SERVIDOR PÚBLICO,COMISSÃO DE ASSUNTOS URBANOS,COMISSÃO DE FINANÇAS ORÇAMENTO E FISCALIZAÇÃO FINANCEIRA,VEREADOR TIO CARLOS,VEREADOR ALEXANDRE ISQUIERDO,VEREADOR DR.JAIRINHO,VEREADOR JIMMY PEREIRA,VEREADOR MARCELO ARAR"
  },
  {
    "id": "0091/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/c1975ddd6cbae57f83257d9e006d969d?OpenDocument",
    "description": "CONFERE NOVA REDAÇÃO AO TÍTULO IV DA LEI ORGÂNICA DO TRIBUNAL DE CONTAS DO MUNICÍPIO DO RIO DE JANEIRO, DISCIPLINANDO A ORGANIZAÇÃO DO MINISTÉRIO PÚBLICO DE CONTAS JUNTO AO TRIBUNAL DE CONTAS DO MUNICÍPIO DO RIO DE JANEIRO. => 20140200091 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "12/01/2014",
    "author": "TCM TRIBUNAL DE CONTAS DO MUNICÍPIO"
  },
  {
    "id": "0090/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d26f0152be61e0a683257d88005e62d1?OpenDocument",
    "description": "ESTABELECE NOVO PRAZO PARA OS BENEFÍCIOS PREVISTOS NA LEI COMPLEMENTAR Nº 99, DE 23 DE SETEMBRO DE 2009. => 20140200090 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira        }",
    "date": "11/17/2014",
    "author": "VEREADOR JOÃO CABRAL"
  },
  {
    "id": "0089/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/e95aea5d8171618783257d73005c069c?OpenDocument",
    "description": "ALTERA O INCISO III DO ARTIGO 146 DA LEI MUNICIPAL 94/79, QUE DISPÕE SOBRE O ESTATUTO DOS FUNCIONÁRIOS PÚBLICOS DO PODER EXECUTIVO DO MUNICÍPIO DO RIO DE JANEIRO. => 20140200089 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social         }",
    "date": "10/23/2014",
    "author": "VEREADOR RENATO CINCO"
  },
  {
    "id": "0088/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/788c1ecb7bb3876783257d6a00670d57?OpenDocument",
    "description": "INSTITUI OBRIGAÇÃO RELATIVA À CONSTRUÇÃO DE EMPREENDIMENTOS COMERCIAIS E DE SERVIÇOS, COMO INCENTIVO À PRODUÇÃO DE HABITAÇÃO DE INTERESSE SOCIAL, À CONSTRUÇÃO DE EQUIPAMENTOS PÚBLICOS E À REALIZAÇÃO DE OBRAS DE QUALIFICAÇÃO URBANA, E DÁ OUTRAS PROVIDÊNCIAS. => 20140200088 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "10/09/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0087/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/10aa569ed95da3a583257d55006cfb3f?OpenDocument",
    "description": "DISPÕE SOBRE O REGIME JURÍDICO DOS SERVIDORES QUE MENCIONA E DÁ OUTRAS PROVIDÊNCIAS. => 20140200087 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "09/17/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0086/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/eb8a4cdf71af73ba83257d410070c9c7?OpenDocument",
    "description": "INSTITUI O PEU DE MADUREIRA – PLANO DE ESTRUTURAÇÃO URBANA DOS BAIRROS DE MADUREIRA, BENTO RIBEIRO, CAMPINHO, OSWALDO CRUZ, ROCHA MIRANDA, TURIAÇU E VAZ LOBO, INTEGRANTES DA XV R.A., E DÁ OUTRAS PROVIDÊNCIAS.  => 20140200086 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão de Obras Públicas e Infraestrutura Comissão de Esportes e Lazer Comissão dos Direitos da Pessoa com Deficiência }",
    "date": "08/29/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0085/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/422d96d5c1932f7a83257d110068e3e7?OpenDocument",
    "description": "DISPÕE SOBRE A LICENÇA-PRÊMIO DO SERVIDOR PÚBLICO MUNICIPAL E DÁ OUTRAS PROVIDÊNCIAS => 20140200085 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "07/22/2014",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0084/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d79b140420b767d283257d11005f2f23?OpenDocument",
    "description": "REGULA AS ATIVIDADES DE MOTOTÁXI E MOTO-FRETE NO MUNICÍPIO DO RIO DE JANEIRO, DISPÕE SOBRE A ATUAÇÃO DOS MOTOBOYS E DÁ OUTRAS PROVIDÊNCIAS => 20140200084 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Trabalho e Emprego Comissão de Ciência Tecnologia Comunicação e Informática    }",
    "date": "07/18/2014",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0083/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/6a7f79eda7bcdf6283257ce00057ba0e?OpenDocument",
    "description": "DISPÕE SOBRE O USO PERMITIDO PARA O IMÓVEL ATUALMENTE OCUPADO PELO CINEMA LEBLON, NA AVENIDA ATAULFO DE PAIVA, 391/397 E RUA CARLOS GÓES, 64, NO BAIRRO DO LEBLON – VI RA. => 20140200083 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura        }",
    "date": "07/03/2014",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0082/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/55acc6c96fbb539483257ce600636f22?OpenDocument",
    "description": "ACRESCENTA DISPOSITIVO À LEI COMPLEMENTAR Nº 126 DE 26 DE MARÇO DE 2013, PARA QUE O PODER EXECUTIVO REALIZE AS OBRIGAÇÕES CONTIDAS NA LEI, NOS CASOS DOS CONJUNTOS HABITACIONAIS. => 20140200082 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Obras Públicas e Infraestrutura Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "06/06/2014",
    "author": "VEREADORA ROSA FERNANDES"
  },
  {
    "id": "0081/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/551909a27a323c0a03257cca0055e191?OpenDocument",
    "description": "DISPÕE SOBRE O USO PERMITIDO NA ÁREA QUE ESPECIFICA. => 20140200081 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "05/16/2014",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0080/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/4ff47d6ecaa7374203257cd10072b03e?OpenDocument",
    "description": "CRIA ÁREA DE ESPECIAL INTERESSE FUNCIONAL E DEFINE PARÂMETROS URBANÍSTICOS PARA A CONSTRUÇÃO DO COMPLEXO DOS INSTITUTOS NACIONAIS DE SAÚDE – CIN NA VII RA – SÃO CRISTÓVÃO . => 20140200080 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Obras Públicas e Infraestrutura Comissão de Transportes e Trânsito   }",
    "date": "05/08/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0079/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b07235ce938107f503257ccf0075669a?OpenDocument",
    "description": "ESTABELECE INCENTIVOS PARA  A CRIAÇÃO DE CENTRO\nDE CONVENÇÕES NA CIDADE DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20140200079 => {A imprimir            }",
    "date": "05/06/2014",
    "author": "VEREADOR DR.JAIRINHO,VEREADOR JORGE BRAZ,VEREADORA LAURA CARNEIRO,VEREADOR RENATO MOURA,VEREADOR EDUARDÃO,VEREADOR CHIQUINHO BRAZÃO,VEREADOR PROF.UOSTON,VEREADOR JIMMY PEREIRA,VEREADOR ÁTILA A. NUNES,VEREADOR DR.GILBERTO,VEREADOR MARCELO ARAR,VEREADOR DR.EDUARDO MOURA,VEREADOR THIAGO K. RIBEIRO,VEREADOR JORGINHO DA SOS,VEREADOR LUIZ CARLOS RAMOS,VEREADOR S. FERRAZ,VEREADOR EDSON ZANATA,VEREADOR MARCELO QUEIROZ,VEREADOR WILLIAN COELHO,VEREADORA TÂNIA BASTOS,VEREADOR CARLO CAIADO,VEREADORA LEILA DO FLAMENGO"
  },
  {
    "id": "0078/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7425fcd3a2c7f4b103257cc900773751?OpenDocument",
    "description": "INSTITUI O PLANO DE ESTRUTURAÇÃO URBANA – PEU SÃO FRANCISCO XAVIER / ENGENHO NOVO - DOS BAIRROS DE SÃO FRANCISCO XAVIER, ROCHA, RIACHUELO, SAMPAIO, JACARÉ E ENGENHO NOVO, INTEGRANTES DA XIII REGIÃO ADMINISTRATIVA – MÉIER; E DO BAIRRO DO JACAREZINHO, INTEGRANTE DA XXVIII RA – JACAREZINHO, E DÁ OUTRAS PROVIDÊNCIAS. => 20140200078 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão de Esportes e Lazer Comissão de Obras Públicas e Infraestrutura Comissão dos Direitos da Pessoa com Deficiência Comissão de Finanças Orçamento e Fiscalização Financeira}",
    "date": "04/30/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0077/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7e403bbb4c14ee2603257cc90074610f?OpenDocument",
    "description": "INSTITUI A ÁREA DE ESPECIAL INTERESSE URBANÍSTICO TRANSCARIOCA, ESTABELECE DIRETRIZES E INCENTIVOS PARA A REESTRUTURAÇÃO URBANA DE SUA ÁREA DE ABRANGÊNCIA, DEFINE NORMAS DE APLICAÇÃO DE INSTRUMENTOS DE GESTÃO DO USO E OCUPAÇÃO DO SOLO E DÁ OUTRAS PROVIDÊNCIAS. => 20140200077 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura Comissão de Esportes e Lazer Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira }",
    "date": "04/30/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0076/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/3ea50d005fdff40b03257cb5007685b5?OpenDocument",
    "description": "CRIA O SERVIÇO DE TRANSPORTE ESPECIAL COMPLEMENTAR. => 20140200076 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "04/10/2014",
    "author": "VEREADOR CHIQUINHO BRAZÃO"
  },
  {
    "id": "0075/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/c307760eeabbee5703257cb4005d02f3?OpenDocument",
    "description": "DISPÕE SOBRE ADAPTAÇÃO DE CINCO POR CENTO DE CADA EQUIPAMENTO DOS PARQUES DE DIVERSÕES PÚBLICOS OU PRIVADOS PARA SEREM UTILIZADOS POR PESSOAS COM DEFICIÊNCIA OU MOBILIDADE REDUZIDA E DÁ OUTRAS PROVIDÊNCIAS. => 20140200075 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão dos Direitos da Pessoa com Deficiência Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "04/09/2014",
    "author": "VEREADOR DR.JAIRINHO"
  },
  {
    "id": "0074/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/eef582b0d82f9fef03257cae005851ac?OpenDocument",
    "description": "CONCEDE AOS FUNCIONÁRIOS PÚBLICOS DA ADMINISTRAÇÃO DIRETA, INDIRETA, FUNDACIONAL E DO PODER LEGISLATIVO, QUER DO QUADRO DE PESSOAL EFETIVO OU COMISSIONADO O DIREITO DE UM DIA DE LICENÇA AO ANO PARA EXAMES DE SAÚDE. => 20140200074 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Defesa da Mulher Comissão de Defesa dos Direitos Humanos       }",
    "date": "04/09/2014",
    "author": "VEREADOR LUIZ CARLOS RAMOS"
  },
  {
    "id": "0073/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/e37c79222bd9e93403257ca6007564ce?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA INSTALAÇÃO DE ELEVADORES NAS EDIFICAÇÕES RESIDENCIAIS MULTIFAMILIARES DE QUATRO E CINCO PAVIMENTOS E DÁ OUTRAS PROVIDÊNCIAS. => 20140200073 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "04/08/2014",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0072/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/67c8beb36bba123a03257cb300662450?OpenDocument",
    "description": "OBRIGA OS PROPRIETÁRIOS DE IMÓVEIS A SUBSTITUÍREM AS MARQUISES DE CONCRETO, POR MATERIAL LEVE E RECICLÁVEL OU A DEMOLIÇÃO DESTAS EM TODO O MUNICÍPIO DO RIO DE JANEIRO. => 20140200072 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "04/08/2014",
    "author": "VEREADOR ELTON BABÚ"
  },
  {
    "id": "0071/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/da2cba4c04307ad503257cb300648043?OpenDocument",
    "description": "ESTABELECE NORMAS ESPECIAIS PARA O FUNCIONAMENTO DE BARES E ESTABELECIMENTOS SIMILARES NA RUA MEM DE SÁ, BAIRRO DA LAPA. => 20140200071 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Meio Ambiente      }",
    "date": "04/08/2014",
    "author": "VEREADOR EDUARDÃO"
  },
  {
    "id": "0071/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/da2cba4c04307ad503257cb300648043?OpenDocument",
    "description": "ESTABELECE NORMAS ESPECIAIS PARA O FUNCIONAMENTO DE BARES E ESTABELECIMENTOS SIMILARES NA RUA MEM DE SÁ, BAIRRO DA LAPA. => 20140200071 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Meio Ambiente      }",
    "date": "04/08/2014",
    "author": "VEREADOR EDUARDÃO"
  },
  {
    "id": "0070/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/35d26657a402e65d03257ca9007517a5?OpenDocument",
    "description": "ESTABELECE O PLANO DE CARGOS, CARREIRA E REMUNERAÇÃO PARA OS SERVIDORES DO QUADRO OPERACIONAL – ATIVIDADE FIM - DA GUARDA MUNICIPAL DO RIO DE JANEIRO – GM-RIO. => 20140200070 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "03/31/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0069/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/673ad5886b7ffcb703257ca8006ce0e4?OpenDocument",
    "description": "DEFINE PARÂMETROS URBANÍSTICOS PARA A CONSTRUÇÃO DO INSTITUTO ESTADUAL DO CÉREBRO PAULO NIEMEYER, LOCALIZADO NA II RA – CENTRO. => 20140200069 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura       }",
    "date": "03/28/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0068/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/926b03057a88f90203257ca7005b9464?OpenDocument",
    "description": "CRIA O SERVIÇO DE TRANSPORTE ESPECIAL COMPLEMENTAR => 20140200068 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "03/27/2014",
    "author": "VEREADOR CHIQUINHO BRAZÃO"
  },
  {
    "id": "0067/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b8ebdcd0425138a703257c9e006ad29f?OpenDocument",
    "description": "TORNA OBRIGATÓRIA A EXISTÊNCIA DE BICICLETÁRIO NAS NOVAS EDIFICAÇÕES COMERCIAIS COM ESTACIONAMENTO NA CIDADE DO RIO DE JANEIRO PARA A CONCESSÃO DO ‘HABITE-SE’. => 20140200067 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "03/27/2014",
    "author": "VEREADOR TIO CARLOS"
  },
  {
    "id": "0066/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d0f99d62a95eb95a03257ca1007c923c?OpenDocument",
    "description": "TORNA ÁREA NON AEDIFICANDI O TERRENO LOCALIZADO NA RUA MARQUÊS DE SÃO VICENTE, NO BAIRRO DA GÁVEA, VI REGIÃO ADMINISTRATIVA E DÁ OUTRAS PROVIDÊNCIAS. => 20140200066 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "03/21/2014",
    "author": "VEREADOR MARCELO QUEIROZ,VEREADOR EDUARDÃO,VEREADOR DR.CARLOS EDUARDO"
  },
  {
    "id": "0065/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/95f2d228d1a59e7303257c9900659b89?OpenDocument",
    "description": "DISPÕE SOBRE A TRANSMISSÃO ON LINE, VIA INTERNET, DE TODAS AS LICITAÇÕES, REUNIÕES, UTILIZAÇÃO DO AUDITÓRIO E DO PLENÁRIO, EM TEMPO REAL, NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL DO RIO DE JANEIRO. => 20140200065 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Finanças Orçamento e Fiscalização Financeira        }",
    "date": "03/14/2014",
    "author": "VEREADOR JEFFERSON MOURA"
  },
  {
    "id": "0064/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/3b8a77d59abc324003257c98007ecea7?OpenDocument",
    "description": "AUTORIZA A ALIENAÇÃO DE IMÓVEIS DO PATRIMÔNIO MUNICIPAL E DEFINE PARÂMETROS URBANÍSTICOS => 20140200064 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira        }",
    "date": "03/13/2014",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0063/2014",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/fa521b68e6481cb403257c7e005a0d7e?OpenDocument",
    "description": "\nDÁ NOVA REDAÇÃO AO ARTIGO 214 DA LEI MUNICIPAL 94/79, QUE DISPÕE SOBRE O ESTATUTO DOS FUNCIONÁRIOS PÚBLICOS DO PODER EXECUTIVO DO MUNICÍPIO DO RIO DE JANEIRO. => 20140200063 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
    "date": "03/11/2014",
    "author": "VEREADOR JEFFERSON MOURA"
  },
  {
    "id": "0062/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/676eb0c8877aaf7d03257c4a004ca8c1?OpenDocument",
    "description": "INSTITUI O REGULAMENTO DOS SERVIDORES DO QUADRO DE PESSOAL DA GUARDA MUNICIPAL DA CIDADE DO RIO DE JANEIRO. => 20130200062 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa dos Direitos Humanos Comissão de Finanças Orçamento e Fiscalização Financeira        }",
    "date": "12/26/2013",
    "author": "VEREADOR CHIQUINHO BRAZÃO"
  },
  {
    "id": "0061/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/24e822054106cb5003257c39007a8f73?OpenDocument",
    "description": "ESTABELECE NORMAS À EXPLORAÇÃO DO SERVIÇO DE TÁXI E DÁ OUTRAS PROVIDÊNCIAS. => 20130200061 => {Comissão de Trabalho e Emprego           }",
    "date": "12/09/2013",
    "author": "VEREADOR JORGE FELIPPE,VEREADOR CHIQUINHO BRAZÃO,VEREADOR S. FERRAZ,VEREADOR PROF.UOSTON,VEREADOR DR.JAIRINHO,VEREADOR CARLO CAIADO,VEREADORA LAURA CARNEIRO,VEREADOR RENATO MOURA,VEREADOR EDSON ZANATA,VEREADOR DR.EDUARDO MOURA,VEREADOR JORGINHO DA SOS,VEREADOR PAULO MESSINA,VEREADOR DR.CARLOS EDUARDO,VEREADOR GUARANÁ,VEREADOR JORGE BRAZ,VEREADOR DR.GILBERTO,VEREADOR EDUARDÃO,VEREADOR JOÃO MENDES DE JESUS,VEREADOR ELTON BABÚ,VEREADOR MARCELINO D'ALMEIDA,VEREADOR JIMMY PEREIRA,VEREADOR DR.JORGE MANAIA,VEREADOR MARCELO ARAR,COMISSÃO DE JUSTIÇA E REDAÇÃO,COMISSÃO DE ADMINISTRAÇÃO E ASSUNTOS LIGADOS AO SERVIDOR PÚBLICO,COMISSÃO DE TRANSPORTES E TRÂNSITO,COMISSÃO DE HIGIENE SAÚDE PÚBLICA E BEM-ESTAR SOCIAL,COMISSÃO DE ASSUNTOS URBANOS"
  },
  {
    "id": "0060/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/c34bd157a1a36baf03257c380065d134?OpenDocument",
    "description": "ALTERA O ANEXO 2 B DO INCISO II DO ART. 61 DA LEI COMPLEMENTAR Nº 73, DE 29 DE JULHO DE 2004, NO QUE SE REFERE À DESCRIÇÃO DA ÁREA ESPECIAL DE INTERESSE SOCIAL - AEIS BARREIRA DO VASCO, PARA FINS DE URBANIZAÇÃO E REGULARIZAÇÃO, E ESTABELECE OS RESPECTIVOS PADRÕES ESPECIAIS DE URBANIZAÇÃO. => 20130200060 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura       }",
    "date": "12/06/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0059/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/0d89d819efe72fa703257c0d006b63aa?OpenDocument",
    "description": "ALTERA DISPOSITIVOS DA LEI COMPLEMENTAR Nº 111/2011, QUE DISPÕE SOBRE A POLÍTICA URBANA E AMBIENTAL DO MUNICÍPIO, INSTITUI O PLANO DIRETOR DE DESENVOLVIMENTO URBANO SUSTENTÁVEL DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20130200059 => {A imprimir            }",
    "date": "12/06/2013",
    "author": "VEREADOR S. FERRAZ,COMISSÃO DE JUSTIÇA E REDAÇÃO,COMISSÃO DE ADMINISTRAÇÃO E ASSUNTOS LIGADOS AO SERVIDOR PÚBLICO,COMISSÃO DE ASSUNTOS URBANOS,COMISSÃO DE TRANSPORTES E TRÂNSITO,COMISSÃO DE TRABALHO E EMPREGO"
  },
  {
    "id": "0058/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/25302f7f858ad3de03257c37006d26b0?OpenDocument",
    "description": "ALTERA A LEI COMPLEMENTAR Nº 23, DE 02 DE JULHO DE 1993 E DÁ OUTRAS PROVIDÊNCIAS => 20130200058 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "12/05/2013",
    "author": "VEREADOR JORGE FELIPPE,VEREADOR DR.JAIRINHO,VEREADOR LUIZ CARLOS RAMOS,VEREADOR CARLO CAIADO,VEREADOR RENATO MOURA,VEREADORA LAURA CARNEIRO,MESA DIRETORA"
  },
  {
    "id": "0057/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/749eea9a823d72ae03257c2800779cb5?OpenDocument",
    "description": "DISPÕE SOBRE NORMAS E REGULAMENTAÇÃO DO SERVIÇO PARA O TRANSPORTE INDIVIDUAL DE PASSAGEIROS DO TIPO TAXI PRESTADOS POR MOTORISTAS AUTÔNOMOS E EMPRESAS LOCADORAS DO SEGUIMENTO, AMBOS AUTORIZADOS PELA ADMINISTRAÇÃO PÚBLICA DO MUNICÍPIO DO RIO DE JANEIRO E REVOGANDO TODAS AS DISPOSIÇÕES ANTERIORES”. => 20130200057 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Meio Ambiente Comissão de Trabalho e Emprego Comissão de Finanças Orçamento e Fiscalização Financeira    }",
    "date": "12/04/2013",
    "author": "VEREADOR CHIQUINHO BRAZÃO"
  },
  {
    "id": "0056/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d453a6eb73ab50a903257c1c0054e684?OpenDocument",
    "description": "INSTITUI, NO ÂMBITO EXCLUSIVO DA GUARDA MUNICIPAL DO RIO DE JANEIRO – GM-RIO, A PROGRESSÃO E A PROMOÇÃO POR DESEMPENHO EXCEPCIONAL DO EXERCÍCIO DO CARGO PÚBLICO, E DÁ OUTRAS PROVIDÊNCIAS. => 20130200056 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "12/03/2013",
    "author": "VEREADOR CARLO CAIADO,VEREADOR CESAR MAIA"
  },
  {
    "id": "0055/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/deacdc92ea3560c803257c1b00648f86?OpenDocument",
    "description": "ACRESCENTA DISPOSITIVO À LEI COMPLEMENTAR Nº 101, DE 23 DE NOVEMBRO DE 2009. => 20130200055 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura        }",
    "date": "11/28/2013",
    "author": "VEREADOR ELIOMAR COELHO"
  },
  {
    "id": "0054/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f6323bb6806a1e4503257c28006b94dc?OpenDocument",
    "description": "DISCIPLINA, NA FORMA DO § 5º, DO ART. 134, DA LEI ORGÂNICA DO MUNICÍPIO, A ORGANIZAÇÃO E O FUNCIONAMENTO DA PROCURADORIA-GERAL DO MUNICÍPIO, BEM COMO A CARREIRA E O REGIME JURÍDICO DOS PROCURADORES E DO QUADRO DE PESSOAL DE APOIO DA PROCURADORIA-GERAL DO MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS. => 20130200054 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "11/22/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0053/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/4e95166f48d86af003257c1a007ad755?OpenDocument",
    "description": "INCENTIVA A PRODUÇÃO HABITACIONAL NA ÁREA DE ESPECIAL INTERESSE URBANÍSTICO DA REGIÃO DO PORTO DO RIO DE JANEIRO. => 20130200053 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira     }",
    "date": "11/06/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0052/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/6d2dbec0f35f59bf03257c1a005129cc?OpenDocument",
    "description": "CRIA O PROJETO BAIRROS POPULARES NO MUNICÍPIO DO RIO DE JANEIRO. => 20130200052 => {Comissão de Justiça e Redação           }",
    "date": "11/06/2013",
    "author": "VEREADORA LEILA DO FLAMENGO"
  },
  {
    "id": "0051/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/bcae54de12a49b3503257c190056f0b0?OpenDocument",
    "description": "CONDICIONA A EMISSÃO DA CERTIDÃO DE HABITE-SE À INSTALAÇÃO DE COMPARTIMENTOS APROPRIADOS PARA A COLETA SELETIVA DE RESÍDUOS NAS EDIFICAÇÕES QUE MENCIONA. => 20130200051 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "11/05/2013",
    "author": "VEREADOR MARCELO QUEIROZ"
  },
  {
    "id": "0050/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f884da0525b9aaad03257c08006039c3?OpenDocument",
    "description": "ALTERA A LEI COMPLEMENTAR Nº 108, DE 25 DE NOVEMBRO DE 2010, PARA INCLUIR O “ART. 14 – A” E AUTORIZAR A INSTALAÇÃO DE ESTABELECIMENTOS DO TIPO ALBERGUE OU HOSTEL DE ATÉ QUINZE QUARTOS. => 20130200050 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Turismo Comissão de Abastecimento Indústria Comércio e Agricultura       }",
    "date": "10/23/2013",
    "author": "VEREADOR MARCELO QUEIROZ"
  },
  {
    "id": "0049/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/2042a54bec72cee503257be4005d80a9?OpenDocument",
    "description": "DISPÕE SOBRE O DIREITO À EXPLORAÇÃO DE SERVIÇOS DE TÁXI, REGULAMENTA A TRANSFERÊNCIA DA OUTORGA A TERCEIROS E A SUCESSORES LEGÍTIMOS E DÁ OUTRAS PROVIDÊNCIAS => 20130200049 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Assuntos Urbanos       }",
    "date": "09/25/2013",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0048/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7adee44973e3300f03257bd6006ef2c8?OpenDocument",
    "description": "REGULAMENTA A INSTALAÇÃO DE ANÚNCIOS PUBLICITÁRIOS NO INTERIOR DE ABRIGOS DE ÔNIBUS E DÁ OUTRAS PROVIDÊNCIAS. => 20130200048 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos      }",
    "date": "09/18/2013",
    "author": "VEREADOR RAFAEL ALOISIO FREITAS"
  },
  {
    "id": "0047/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/1adef9989e7cb5f703257bd6005c514f?OpenDocument",
    "description": "ALTERA O ART. 146, DA LEI 94 DE 1979. => 20130200047 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social         }",
    "date": "09/18/2013",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0046/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/aa4517db5ff570c703257bc70058b0a4?OpenDocument",
    "description": "DISPÕE SOBRE O USO PERMITIDO NA ÁREA QUE ESPECIFICA. => 20130200046 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Esportes e Lazer       }",
    "date": "09/09/2013",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0045/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/56bce5c54d51566503257bd70057d386?OpenDocument",
    "description": "ESTABELECE CRITÉRIOS PARA A CONCESSÃO DE APOSENTADORIA AOS SEGURADOS PORTADORES DE DEFICIÊNCIA, NA FORMA DO INCISO I DO §4º DO ART. 40 DA CONSTITUIÇÃO FEDERAL, DO REGIME PRÓPRIO DE PREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES PÚBLICOS DO MUNICÍPIO DO RIO DE JANEIRO – PREVI-RIO E O FUNDO ESPECIAL DE PREVIDÊNCIA DO MUNICÍPIO DO RIO DE JANEIRO – FUNPREVI. => 20130200045 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Pessoa com Deficiência Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "09/04/2013",
    "author": "VEREADOR LEONEL BRIZOLA NETO"
  },
  {
    "id": "0044/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/ab3f6b8ec78869bd03257bd700550053?OpenDocument",
    "description": "CONCEDE AOS SERVIDORES MUNICIPAIS DA ADMINISTRAÇÃO DIRETA, INDIRETA E AOS FUNCIONÁRIOS DAS PRESTADORAS DE SERVIÇO DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL O DIA DO ANIVERSÁRIO COMO DIA DE FOLGA. => 20130200044 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
    "date": "09/03/2013",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0043/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/a1adb71dc893c74303257bba007efd09?OpenDocument",
    "description": "DEFINE PARÂMETROS URBANÍSTICOS PARA A CONSTRUÇÃO DE COMPLEXO HOSPITALAR FEDERAL NA II RA – CENTRO E DÁ OUTRAS PROVIDÊNCIAS. => 20130200043 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Assuntos Urbanos Comissão de Meio Ambiente       }",
    "date": "08/02/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0042/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/c84ce9f91f1ec4e403257bac0072c316?OpenDocument",
    "description": "DISPÕE SOBRE A CONCESSÃO DE FOLGA PARA O SERVIDOR MUNICIPAL NA DATA DE SEU ANIVERSÁRIO => 20130200042 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
    "date": "07/19/2013",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0041/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/496bc45546455b5503257baa005d58cc?OpenDocument",
    "description": "DISPÕE SOBRE O RECEBIMENTO DO ADICIONAL DE INSALUBRIDADE PELO SERVIDOR PÚBLICO MUNICIPAL => 20130200041 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Trabalho e Emprego Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "07/17/2013",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0040/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/0afccbd36a29f9c103257b88006209e8?OpenDocument",
    "description": "OBRIGA A RESERVA DE VAGAS DE ESTACIONAMENTO PARA BICICLETAS NAS NOVAS EDIFICAÇÕES. => 20130200040 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "06/27/2013",
    "author": "VEREADOR ÁTILA A. NUNES"
  },
  {
    "id": "0039/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/5881a13a5dde39b003257b7a0000b2bf?OpenDocument",
    "description": "PROÍBE O USO DE IMÓVEIS TOMBADOS DO CORREDOR CULTURAL DO CENTRO DA CIDADE PARA AS ATIVIDADES QUE MENCIONA.  => 20130200039 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Educação e Cultura       }",
    "date": "06/14/2013",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0038/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/f1573c83a17fa5be03257b6b006a3727?OpenDocument",
    "description": "DETERMINA QUE AS FUTURAS MATERNIDADES DA REDE MUNICIPAL DE SAÚDE SEJAM ADAPTADAS PARA O ACESSO, EXAMES E PARTOS DE MULHERES COM DEFICIÊNCIA OU MOBILIDADE REDUZIDA. => 20130200038 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão dos Direitos da Pessoa com Deficiência Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "06/07/2013",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0037/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/0dd8db238c8521cc03257b650083869e?OpenDocument",
    "description": "PROÍBE A TODOS OS ÓRGÃOS DA ADMINISTRAÇÃO PÚBLICA DIRETA E INDIRETA FIRMAR CONTRATO COM EX-SERVIDOR PÚBLICO DEMITIDO OU AFASTADO POR DECISÃO FINAL EM PROCESSO ADMINISTRATIVO, DE NATUREZA PUNITIVA, E DÁ OUTRAS PROVIDÊNCIAS. => 20130200037 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "05/14/2013",
    "author": "VEREADOR MARCELO PIUÍ"
  },
  {
    "id": "0036/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/2c577175ba22dfe103257b65008077af?OpenDocument",
    "description": "ACRESCENTA DISPOSITIVO À LEI 94 DE 14 DE MARÇO\nDE 1979, PREVENDO O ABONO DE FALTA EM UM DOS DOIS DIAS\nANTERIORES AO DIA DE PROVA OU EXAME, DESDE QUE NESTE\nCOMPAREÇAM AO SERVIÇO E MEDIANTE APRESENTAÇÃO DE\nATESTADO FORNECIDO PELO RESPECTIVO ÓRGÃO => 20130200036 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
    "date": "05/14/2013",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0035/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/e30a0fd1e3e0519603257b490070e300?OpenDocument",
    "description": "INSTITUI NORMAS PARA O EFETIVO CUMPRIMENTO DO REGULAMENTO Nº 13, DO DECRETO MUNICIPAL Nº 1.601/1978, E DÁ OUTRAS PROVIDÊNCIAS => 20130200035 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "04/29/2013",
    "author": "VEREADOR ÁTILA A. NUNES"
  },
  {
    "id": "0034/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7f61cd642a3c66ea03257b57006cbdaf?OpenDocument",
    "description": "DISPÕE SOBRE A APLICAÇÃO DE PENALIDADES ADMINISTRATIVAS AOS ESTABELECIMENTOS DE QUALQUER GÊNERO, PROFISSIONAIS LIBERAIS E AUTÔNOMOS QUE DEPENDAM DE ALVARÁ DO MUNICÍPIO DO RIO DE JANEIRO. => 20130200034 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão Municipal de Defesa do Consumidor Comissão de Prevenção às Drogas Comissão de Direitos da Criança e do Adolescente  Comissão de Finanças Orçamento e Fiscalização Financeira    }",
    "date": "04/26/2013",
    "author": "VEREADOR MARCELO ARAR"
  },
  {
    "id": "0033/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/2495a0ae404fd1d803257b4f0057c64c?OpenDocument",
    "description": "DEFINE AS CONDIÇÕES DISCIPLINADORAS DE USO E OCUPAÇÃO PARA ORDENAMENTO TERRITORIAL DA CIDADE DO RIO DE JANEIRO. => 20130200033 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Obras Públicas e Infraestrutura Comissão de Educação e Cultura Comissão de Turismo Comissão de Esportes e Lazer Comissão dos Direitos da Pessoa com Deficiência}",
    "date": "04/19/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0032/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/af301a33ce21a01403257b4f0056e4a3?OpenDocument",
    "description": "INSTITUI O CÓDIGO DE LICENCIAMENTO E FISCALIZAÇÃO DE OBRAS PÚBLICAS E PRIVADAS DA CIDADE DO RIO DE JANEIRO => 20130200032 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Obras Públicas e Infraestrutura Comissão de Educação e Cultura Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Trabalho e Emprego Comissão de Finanças Orçamento e Fiscalização Financeira }",
    "date": "04/19/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0031/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/1cd1b54af577c93403257b4f0055f3b8?OpenDocument",
    "description": "INSTITUI O CÓDIGO DE OBRAS E EDIFICAÇÕES DA CIDADE DO RIO DE JANEIRO => 20130200031 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão dos Direitos da Pessoa com Deficiência Comissão do Idoso Comissão de Transportes e Trânsito Comissão de Esportes e Lazer Comissão de Obras Públicas e Infraestrutura Comissão de Educação e Cultura}",
    "date": "04/19/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0030/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/0e455f847b37050903257b4f0055769d?OpenDocument",
    "description": "INSTITUI CÓDIGO AMBIENTAL DA CIDADE DO RIO DE JANEIRO” => 20130200030 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Esportes e Lazer Comissão de Direitos dos Animais Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Obras Públicas e Infraestrutura Comissão de Turismo}",
    "date": "04/19/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0029/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/487a2184ec6bf5e003257b4f00542941?OpenDocument",
    "description": "INSTITUI A LEI DE PARCELAMENTO DO SOLO URBANO DA CIDADE DO RIO DE JANEIRO => 20130200029 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Obras Públicas e Infraestrutura Comissão de Transportes e Trânsito Comissão dos Direitos da Pessoa com Deficiência Comissão de Educação e Cultura Comissão de Esportes e Lazer Comissão de Higiene Saúde Pública e Bem-Estar Social  }",
    "date": "04/19/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0028/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/c880fda080ae17ce03257b4b0070ab77?OpenDocument",
    "description": "INSTITUI A OBRIGATORIEDADE DE INSTALAÇÃO DE SISTEMA DE MONITORAMENTO POR CÂMERAS, COM GRAVAÇÃO E ARQUIVAMENTO DE IMAGENS, NOS ESTABELECIMENTOS E NAS CONDIÇÕES QUE ESPECIFICA. => 20130200028 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "04/15/2013",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0027/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/8ca218c01cd0df1e03257b4b0073707e?OpenDocument",
    "description": "CRIA A ATIVIDADE ECONÔMICA “CASA DE FESTAS INFANTIS” PARA FINS DE REGULARIZAÇÃO NO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20130200027 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Meio Ambiente Comissão de Transportes e Trânsito     }",
    "date": "04/15/2013",
    "author": "VEREADOR RAFAEL ALOISIO FREITAS"
  },
  {
    "id": "0026/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/a124a268c0f6ef2f03257b42006987ec?OpenDocument",
    "description": "TORNA ÁREA NON AEDIFICANDI O TERRENO LOCALIZADO NA RUA EMBAIXADOR CARLOS TAYLOR, NO BAIRRO DA GÁVEA, VI REGIÃO ADMINISTRATIVA E DÁ OUTRAS PROVIDÊNCIAS. => 20130200026 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "04/15/2013",
    "author": "VEREADOR CARLO CAIADO,VEREADOR PAULO PINHEIRO"
  },
  {
    "id": "0025/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/360da51564d2df2e03257b4b00706f46?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE SAÍDA DE EMERGÊNCIA NOS ESTABELECIMENTOS DE ENSINO, NO MUNICÍPIO DO RIO DE JANEIRO. => 20130200025 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura       }",
    "date": "04/15/2013",
    "author": "VEREADOR ZICO"
  },
  {
    "id": "0024/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/5e43986e9b4df79f03257b3b0075ece8?OpenDocument",
    "description": "ALTERA A LEI COMPLEMENTAR Nº 126, DE 26 DE MARÇO DE 2013, PARA INCLUIR O § 1º NO ART. 3º, RENUMERANDO-SE OS DEMAIS.  => 20130200024 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "04/15/2013",
    "author": "VEREADORA ROSA FERNANDES"
  },
  {
    "id": "0023/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/8914e5b8bfa541ce03257b4b006c0c41?OpenDocument",
    "description": "AS CASAS E BUFÊS DE EVENTOS INFANTIS E PARQUES DE DIVERSÕES FICAM OBRIGADAS À APRESENTAÇÃO ANUAL DE LAUDO TÉCNICO DE INSPEÇÃO. => 20130200023 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "04/15/2013",
    "author": "VEREADOR EDSON ZANATA"
  },
  {
    "id": "0022/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7fdde715a709d0de03257b4b006d3262?OpenDocument",
    "description": "TRATA DO DETALHAMENTO, NA LEI ORÇAMENTÁRIA ANUAL, DA DESTINAÇÃO E LOCALIZAÇÃO DE OBRAS PÚBLICAS => 20130200022 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "04/15/2013",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0021/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/ee8ac895ac96480d03257b4700783288?OpenDocument",
    "description": "ISENTA O SERVIDOR PÚBLICO MUNICIPAL CONCURSADO DO CUMPRIMENTO DO ESTÁGIO PROBATÓRIO NO QUE DIZ RESPEITO À SEGUNDA MATRÍCULA => 20130200021 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
    "date": "04/09/2013",
    "author": "VEREADOR CESAR MAIA,VEREADOR CARLO CAIADO"
  },
  {
    "id": "0020/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/31e7010426ce97e603257b3b00755e52?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA INSTALAÇÃO DE ELEVADORES NAS EDIFICAÇÕES RESIDENCIAIS MULTIFAMILIARES DE QUATRO E CINCO PAVIMENTOS DE QUALQUER NATUREZA E DÁ OUTRAS PROVIDÊNCIAS. => 20130200020 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "04/01/2013",
    "author": "VEREADOR ELISEU KESSLER"
  },
  {
    "id": "0019/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/4a17fdafca4b27f903257b340071068b?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA FIXAÇÃO, EM LOCAL DE CLARA VISUALIZAÇÃO, DO ALVARÁ E LAUDO DE VISTORIA EMITIDO PELO CORPO DE BOMBEIROS MILITAR DO ESTADO DO RIO DE JANEIRO, POR PARTE DAS CASAS DE SHOWS, BOATES, CINEMAS, BARES, RESTAURANTES E SIMILARES NO MUNICÍPIO DO RIO DE JANEIRO. => 20130200019 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "03/21/2013",
    "author": "VEREADOR JEFFERSON MOURA"
  },
  {
    "id": "0018/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/46c65dd7de3236d403257b340071f8ce?OpenDocument",
    "description": "DISPÕE SOBRE A INSTALAÇÃO DE EQUIPAMENTOS DE PREVENÇÃO CONTRA INCÊNDIO E DÁ OUTRAS PROVIDÊNCIAS, NO MUNICÍPIO DO RIO DE JANEIRO. => 20130200018 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "03/21/2013",
    "author": "VEREADOR EDUARDÃO"
  },
  {
    "id": "0017/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/73738f8a726477b703257b34006f1164?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE IMPLANTAÇÃO DE SISTEMA ELETRÔNICO DE ALARME DETECTOR DE GÁS NOS ESTABELECIMENTOS QUE MENCIONA E DÁ OUTRAS PROVIDÊNCIAS. => 20130200017 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "03/21/2013",
    "author": "VEREADOR MARCELO ARAR"
  },
  {
    "id": "0016/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/be173a5fbe48833b03257b3400704575?OpenDocument",
    "description": "INSTITUI O “SELO DE QUALIDADE MERENDA SAUDÁVEL” PARA MERENDA ESCOLAR DISTRIBUÍDA NAS UNIDADES MUNICIPAIS DE EDUCAÇÃO E DÁ OUTRAS PROVIDÊNCIAS. => 20130200016 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura        }",
    "date": "03/21/2013",
    "author": "VEREADOR ALEXANDRE ISQUIERDO"
  },
  {
    "id": "0015/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/30e6bb517a22dce003257b2e007b25c8?OpenDocument",
    "description": "CRIA REGIÕES ADMINISTRATIVAS E DÁ OUTRAS PROVIDÊNCIAS. => 20130200015 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira        }",
    "date": "03/18/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0014/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/5b59f6c6c105cf3c03257b280069e4cd?OpenDocument",
    "description": "“DISPÕE SOBRE O USO DE ARMAS NÃO LETAIS PELA GUARDA MUNICIPAL DO RIO DE JANEIRO, E DÁ OUTRAS PROVIDÊNCIAS.” => 20130200014 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Defesa dos Direitos Humanos        }",
    "date": "03/11/2013",
    "author": "VEREADOR DR.JORGE MANAIA"
  },
  {
    "id": "0013/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b2f8423e7516bc2203257b1f00684680?OpenDocument",
    "description": "TORNA OBRIGATÓRIA A EXISTÊNCIA DE SAÍDAS DE ESCAPE PARA DEFICIENTES FÍSICOS E CADEIRANTES NAS CASAS NOTURNAS, CASAS DE SHOWS, BOATES E DANCETERIAS. => 20130200013 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão dos Direitos da Pessoa com Deficiência Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "03/07/2013",
    "author": "VEREADOR LEONEL BRIZOLA NETO"
  },
  {
    "id": "0012/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/158dba891a529f3203257b26006c6258?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE CONTRATAÇÃO DE SEGURO DE RESPONSABILIDADE  CIVIL PROFISSIONAL POR EMPRESAS DE ENGENHARIA, ARQUITETURA E AGRONOMIA OU PROFISSIONAL AUTÔNOMO, CONTRATADOS PARA REALIZAÇÃO DE OBRAS, PROJETOS E SERVIÇOS NO MUNICÍPIO DO RIO DE JANEIRO. => 20130200012 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira        }",
    "date": "03/07/2013",
    "author": "VEREADOR MARCELO PIUÍ"
  },
  {
    "id": "0011/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/8fe3b3483ca827e003257b1e00570c42?OpenDocument",
    "description": "REVOGA A LEI COMPLEMENTAR 106/2009, QUE ALTEROU PARÂMETROS URBANÍSTICOS PARA ÁREA SITUADA NA RUA DOS ARCOS => 20130200011 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Meio Ambiente       }",
    "date": "03/07/2013",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0010/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/985a4e049fc4806703257b2500742495?OpenDocument",
    "description": "ESTABELECE NORMAS GERAIS E CRITÉRIOS BÁSICOS PARA FACILITAR O ACESSO DE PESSOA COM DEFICIÊNCIA OU COM MOBILIDADE REDUZIDA A ESPAÇO PÚBLICO. => 20130200010 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão dos Direitos da Pessoa com Deficiência        }",
    "date": "03/06/2013",
    "author": "VEREADOR MARCELO PIUÍ"
  },
  {
    "id": "0009/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/7bd588f69a4bde9e03257b250072fb4f?OpenDocument",
    "description": "DISPÕE SOBRE A RESERVA DE 5% DE VAGAS PARA MULHERES NAS EMPRESAS DE CONSTRUÇÃO CIVIL PRIVADAS E EMPRESAS PRESTADORAS DE SERVIÇOS CONTRATADAS PELA PREFEITURA DO RIO DE JANEIRO PARA REALIZAÇÃO DE OBRAS PÚBLICAS.  => 20130200009 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa da Mulher Comissão de Trabalho e Emprego        }",
    "date": "03/06/2013",
    "author": "VEREADOR MARCELO PIUÍ"
  },
  {
    "id": "0008/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/58316ddadb73055e03257b16006bb004?OpenDocument",
    "description": "TRATA DAS REGRAS RELACIONADAS À PAISAGEM URBANA DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS => 20130200008 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão de Transportes e Trânsito Comissão de Ciência Tecnologia Comunicação e Informática Comissão dos Direitos da Pessoa com Deficiência Comissão de Finanças Orçamento e Fiscalização Financeira }",
    "date": "03/04/2013",
    "author": "VEREADOR CESAR MAIA"
  },
  {
    "id": "0007/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/9eb0d7a553bf5a4303257b090067565b?OpenDocument",
    "description": "DECLARA COMO ÁREA DE ESPECIAL INTERESSE TURÍSTICO - AEIT O BAIRRO DE PAQUETÁ SITUADO NA XXI REGIÃO ADMINISTRATIVA E DÁ OUTRAS PROVIDÊNCIAS => 20130200007 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Turismo Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Esportes e Lazer Comissão de Direitos da Criança e do Adolescente  Comissão de Defesa dos Direitos Humanos   }",
    "date": "02/27/2013",
    "author": "VEREADOR MARCELO QUEIROZ"
  },
  {
    "id": "0006/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d7ea0c0da5696faf03257b1e007160b4?OpenDocument",
    "description": "DISPÕE SOBRE A CRIAÇÃO DO SISTEMA LAZER SEGURO, E DÁ OUTRAS PROVIDÊNCIAS. => 20130200006 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "02/27/2013",
    "author": "VEREADOR MARCELO PIUÍ"
  },
  {
    "id": "0005/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/e59040a99ef6cb9203257b1e0070929c?OpenDocument",
    "description": "FIXA A OBRIGATORIEDADE DE PREFERÊNCIA NA CONTRATAÇÃO DE EMPRESAS COM SEDE NO MUNICÍPIO OU NO ESTADO DO RIO DE JANEIRO COM VISTAS A REALIZAÇÃO DAS OLIMPÍADAS DE 2016 E DÁ OUTRAS PROVIDÊNCIAS. => 20130200005 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
    "date": "02/27/2013",
    "author": "VEREADOR JUNIOR DA LUCINHA"
  },
  {
    "id": "0004/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/88cdb137e3ae585203257b1e006954fb?OpenDocument",
    "description": "DETERMINA QUE CASAS NOTURNAS, BOATES E CONGÊNERES ADOTE PLANO DE  EMERGÊNCIA EM CASOS DE INCÊNDIO OU PÂNICO, E DÁ OUTRAS PROVIDÊNCIAS. => 20130200004 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
    "date": "02/27/2013",
    "author": "VEREADOR JUNIOR DA LUCINHA"
  },
  {
    "id": "0003/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d4e98659b0e2635903257b17007925b5?OpenDocument",
    "description": "REVOGA O DECRETO N° 7.294, DE 1987, QUE DELIMITA A ÁREA DESTINADA À IMPLANTAÇÃO DO POLO DE ALUMÍNIO E FUNDIÇÃO, EM SANTA CRUZ, XIX RA, E DÁ OUTRAS PROVIDÊNCIAS. => 20130200003 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "02/20/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0002/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/262f87f38d82fc8b03257aec00735a4d?OpenDocument",
    "description": "AUTORIZA A ALIENAÇÃO DE IMÓVEL DO PATRIMÔNIO MUNICIPAL À LIGHT SERVIÇOS DE ELETRICIDADE S.A. E DEFINE PARÂMETROS URBANÍSTICOS => 20130200002 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Obras Públicas e Infraestrutura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "01/08/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0001/2013",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/d92d17dcd9554dc203257ae800732e22?OpenDocument",
    "description": "ALTERA A REDAÇÃO DO ART. 24 DA LEI COMPLEMENTAR Nº 105, DE 22 DE DEZEMBRO DE 2009. => 20130200001 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "01/02/2013",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0120/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257adb0062539c?OpenDocument",
    "description": "ESTABELECE DIRETRIZES DE USO E OCUPAÇÃO DO BEM PÚBLICO PARQUE DO FLAMENGO, GARANTINDO O FRANCO ACESSO DA POPULAÇÃO ÀS SUAS ÁREAS PÚBLICAS => 20120200120 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Esportes e Lazer Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura     }",
    "date": "12/27/2012",
    "author": "VEREADORA SONIA RABELLO"
  },
  {
    "id": "0119/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257ac400662ebf?OpenDocument",
    "description": "ALTERA DISPOSITIVOS DA LEI Nº 94/1979, QUE DISPÕE SOBRE O ESTATUTO DOS FUNCIONÁRIOS PÚBLICOS DO PODER EXECUTIVO DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20120200119 => {Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira          }",
    "date": "12/18/2012",
    "author": "VEREADOR LUIZ CARLOS RAMOS,VEREADOR CHIQUINHO BRAZÃO,VEREADOR RENATO MOURA,VEREADOR JOÃO CABRAL,VEREADOR PROF.UOSTON,VEREADOR DR.JOÃO RICARDO,VEREADOR TIO CARLOS,VEREADOR S. FERRAZ,VEREADOR MARCELO PIUÍ,VEREADOR ELTON BABÚ,VEREADOR PAULO MESSINA,VEREADORA TÂNIA BASTOS,COMISSÃO DE JUSTIÇA E REDAÇÃO"
  },
  {
    "id": "0116/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257ac400704b98?OpenDocument",
    "description": "DISPÕE SOBRE A ESTRUTURA ORGANIZACIONAL DA GUARDA MUNICIPAL – GM-RIO NA FORMA QUE MENCIONA. => 20120200116 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
    "date": "11/30/2012",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0115/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257abd00707830?OpenDocument",
    "description": "DISPÕE SOBRE A CRIAÇÃO DE LICENÇAS ESPECIAIS PARA VENDEDORES AMBULANTES QUE ATUAM NOS TRANSPORTES COLETIVOS NO MUNICÍPIO DO RIO DE JANEIRO => 20120200115 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Transportes e Trânsito Comissão dos Direitos da Pessoa com Deficiência Comissão de Trabalho e Emprego      }",
    "date": "11/22/2012",
    "author": "VEREADOR CHIQUINHO BRAZÃO,VEREADOR DR.JOÃO RICARDO"
  },
  {
    "id": "0114/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257aae0047a5b7?OpenDocument",
    "description": "INSTITUI A OPERAÇÃO URBANA CONSORCIADA PARQUE NATURAL MUNICIPAL DA BARRA DA TIJUCA, ESTABELECE DIRETRIZES URBANÍSTICAS PARA A ÁREA DE ABRANGÊNCIA DELIMITADA NA OPERAÇÃO, PERMITE A TRANSFERÊNCIA DE POTENCIAL CONSTRUTIVO, INSTITUI CONSELHO CONSULTIVO E DÁ OUTRAS PROVIDÊNCIAS. => 20120200114 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Esportes e Lazer Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira    }",
    "date": "11/07/2012",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0113/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257aae004a7473?OpenDocument",
    "description": "ALTERA AS REDAÇÕES DAS LEIS COMPLEMENTARES Nº 74, DE 14 DE JANEIRO DE 2005, E 101, DE 23 DE NOVEMBRO DE 2009, ESTABELECE CONDIÇÕES PARA INSTALAÇAO DE CAMPO DE GOLFE OLÍMPICO E DÁ OUTRAS PROVIDÊNCIAS. => 20120200113 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Esportes e Lazer Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Finanças Orçamento e Fiscalização Financeira    }",
    "date": "11/07/2012",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0105/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a85006939e3?OpenDocument",
    "description": "OBRIGA A TODAS AS NOVAS EDIFICAÇÕES LOCALIZADAS NO MUNICÍPIO DO RIO DE JANEIRO A IDENTIFICAR TODAS AS VIGAS DE SUSTENTAÇÃO. => 20120200105 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
    "date": "09/27/2012",
    "author": "VEREADOR ELTON BABÚ"
  },
  {
    "id": "0102/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a6e00720b1f?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA ADAPTAÇÃO EM ESCOLAS E INSTITUIÇÕES DE ENSINO PÚBLICAS OU PRIVADAS SITUADAS NO MUNICÍPIO DO RIO DE JANEIRO, DE FORMA A PERMITIR O LIVRE-ACESSO E USO POR PORTADORES DE DEFICIÊNCIA FÍSICO-MOTORA EM CONFORMIDADE COM O ART. 317 DA LEI ORGÂNICA DO MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS.  => 20120200102 => {A imprimir            }",
    "date": "09/04/2012",
    "author": "VEREADORA TERESA BERGHER"
  },
  {
    "id": "0100/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a6e00734d70?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA ADAPTAÇÃO EM AGÊNCIAS BANCÁRIAS, INSTITUIÇÕES FINANCEIRAS, CAIXAS ELETRÔNICOS INTERNOS E EXTERNOS SITUADOS NO MUNICÍPIO DO RIO DE JANEIRO, DE FORMA A PERMITIR O LIVRE-ACESSO E USO POR PORTADORES DE DEFICIÊNCIA FÍSICO-MOTORA E DÁ OUTRAS PROVIDÊNCIAS. => 20120200100 => {Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Pessoa com Deficiência Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "09/04/2012",
    "author": "VEREADOR DR.GILBERTO"
  },
  {
    "id": "0097/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a6800564f65?OpenDocument",
    "description": "ALTERA O DISPOSITIVO DA LEI COMPLEMENTAR Nº 111/2011 => 20120200097 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Esportes e Lazer        }",
    "date": "08/30/2012",
    "author": "VEREADOR LUIZ CARLOS RAMOS"
  },
  {
    "id": "0094/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a2a005cfeb1?OpenDocument",
    "description": "DISPÕE SOBRE A ORDENAÇÃO DOS ELEMENTOS QUE COMPÕEM A PAISAGEM URBANA DO MUNICÍPIO E SOBRE A CRIAÇÃO  DA ZONA DE PRESERVAÇÃO PAISAGÍSTICA E AMBIENTAL – ZPPA-1 DA CIDADE DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20120200094 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Esportes e Lazer Comissão de Finanças Orçamento e Fiscalização Financeira  }",
    "date": "07/03/2012",
    "author": "VEREADORA TERESA BERGHER"
  },
  {
    "id": "0091/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a2200601b48?OpenDocument",
    "description": "DISPÕE SOBRE O USO PERMITIDO NO TERRENO ATUALMENTE OCUPADO PELO 6º BATALHÃO DA POLÍCIA MILITAR, NA RUA BARÃO DE MESQUITA, ESQUINA COM A RUA AMÉRICO OLIVEIRA, NO BAIRRO DA TIJUCA. => 20120200091 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Esportes e Lazer       }",
    "date": "07/02/2012",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0087/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a1d007543ca?OpenDocument",
    "description": "INSTITUI A OBRIGATORIEDADE DE REALIZAÇÃO DE VISTORIAS TÉCNICAS NAS EDIFICAÇÕES EXISTENTES NO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20120200087 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
    "date": "06/15/2012",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0085/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a0e00720cfd?OpenDocument",
    "description": "CRIA CONDIÇÕES DE INCENTIVO AO APROVEITAMENTO E À CONSERVAÇÃO DE EDIFICAÇÕES TOMBADAS OU PRESERVADAS E DÁ OUTRAS PROVIDÊNCIAS => 20120200085 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social      }",
    "date": "05/31/2012",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0084/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a0e00709937?OpenDocument",
    "description": "ALTERA O ART. 71 DA LEI COMPLEMENTAR Nº 111, DE 1º DE FEVEREIRO DE 2011. => 20120200084 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "05/31/2012",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0081/2012",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c032579f2006cd921?OpenDocument",
    "description": "DISPÕE SOBRE O USO PERMITIDO NA ÁREA QUE ESPECIFICA. => 20120200081 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Esportes e Lazer       }",
    "date": "05/08/2012",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0070/2011",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c032579600074e8c3?OpenDocument",
    "description": "REVOGA A LEI COMPLEMENTAR N° 99, DE 23 DE SETEMBRO DE 2009 => 20110200070 => {A imprimir            }",
    "date": "12/09/2011",
    "author": "COMISSÃO DE JUSTIÇA E REDAÇÃO,COMISSÃO DE ADMINISTRAÇÃO E ASSUNTOS LIGADOS AO SERVIDOR PÚBLICO,COMISSÃO DE ASSUNTOS URBANOS,COMISSÃO DE MEIO AMBIENTE,COMISSÃO DE FINANÇAS ORÇAMENTO E FISCALIZAÇÃO FINANCEIRA"
  },
  {
    "id": "0069/2011",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c83257950005f9b1c?OpenDocument",
    "description": "ACRESCENTA DISPOSITIVOS À LEI COMPLEMENTAR Nº 111 DE 1º DE FEVEREIRO DE 2011 – PLANO DIRETOR DECENAL DA CIDADE DO RIO DE JANEIRO. => 20110200069 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Meio Ambiente Comissão de Defesa dos Direitos Humanos     }",
    "date": "12/02/2011",
    "author": "VEREADOR ELIOMAR COELHO"
  },
  {
    "id": "0059/2011",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c832578b5006e70a8?OpenDocument",
    "description": "DISPÕE SOBRE A OBRIGATORIEDADE DAS EMPRESAS PROJETISTAS E DE CONSTRUÇÃO CIVIL PROVEREM OS IMÓVEIS RESIDENCIAIS E COMERCIAIS E PÚBLICOS DE DISPOSITIVO PARA CAPTAÇÃO DE ÁGUAS DA CHUVA, E DÁ OUTRAS PROVIDÊNCIAS. => 20110200059 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura      }",
    "date": "06/21/2011",
    "author": "VEREADORA CRISTIANE BRASIL"
  },
  {
    "id": "0058/2011",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c8325788c00634e65?OpenDocument",
    "description": "TORNA OBRIGATÓRIO, COMO CONDIÇÃO PARA A CONCESSÃO DO “HABITE-SE”, QUE AS NOVAS CONSTRUÇÕES CONTENHAM TELHADOS COM ALTA REFLEXÃO SOLAR, NA FORMA QUE MENCIONA. => 20110200058 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
    "date": "05/16/2011",
    "author": "VEREADOR DR.JORGE MANAIA"
  },
  {
    "id": "0045/2010",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c832577c700677a7a?OpenDocument",
    "description": "INSTITUI NORMAS A SEREM OBSERVADAS  PARA A CONCESSÃO DE AUTORIZAÇÃO PARA DEMOLIÇÃO OU ALTERAÇÃO DE USO DE SALAS DE ESPETÁCULOS TEATRAIS NO MUNICÍPIO. => 20100200045 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Abastecimento Indústria Comércio e Agricultura       }",
    "date": "11/04/2010",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0031/2009",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c032576a20074f97f?OpenDocument",
    "description": "DEFINE OS PARÂMETROS URBANÍSTICOS PARA A ÁREA QUE MENCIONA, INSERIDA NA ÁREA DE ESPECIAL INTERESSE URBANÍSTICO CRIADA PELO DECRETO N.º 12.409, DE 9 DE NOVEMBRO DE 1993, DA II REGIÃO ADMINISTRATIVA – CENTRO E DÁ OUTRAS PROVIDÊNCIAS. => 20090200031 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Meio Ambiente       }",
    "date": "10/07/2009 12:00:00 AM",
    "author": "PODER EXECUTIVO"
  },
  {
    "id": "0043/2007",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c032576a20074f98e?OpenDocument",
    "description": "ESTABELECE NORMAS PARA GRUPAMENTOS DE ÁREAS PRIVATIVAS NO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS => 20070200043 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura     }",
    "date": "07/02/2007 12:00:00 AM",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0026/2006",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/e0ff1e407a89199b83257e270078d851?OpenDocument",
    "description": "ALTERA O ZONEAMENTO DA AVENIDA RUI BARBOSA => 20060200026 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Turismo        }",
    "date": "07/11/2006",
    "author": "VEREADORA LEILA DO FLAMENGO"
  },
  {
    "id": "0010/2005",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c032576a20074f969?OpenDocument",
    "description": "DISPÕE SOBRE A REGULARIZAÇÃO DE FECHAMENTO DE VARANDAS POR ENVIDRAÇAMENTO, DE OBRAS DE CONSTRUÇÃO, MODIFICAÇÃO OU ACRÉSCIMO JÁ EXECUTADOS, NA FORMA QUE MENCIONA, E DÁ OUTRAS PROVIDÊNCIAS => 20050200010 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos         }",
    "date": "08/08/2005 12:00:00 AM",
    "author": "VEREADOR CARLO CAIADO"
  },
  {
    "id": "0010/2005",
    "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c032576a20074f969?OpenDocument",
    "description": "DISPÕE SOBRE A REGULARIZAÇÃO DE FECHAMENTO DE VARANDAS POR ENVIDRAÇAMENTO, DE OBRAS DE CONSTRUÇÃO, MODIFICAÇÃO OU ACRÉSCIMO JÁ EXECUTADOS, NA FORMA QUE MENCIONA, E DÁ OUTRAS PROVIDÊNCIAS => 20050200010 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos         }",
    "date": "08/08/2005 12:00:00 AM",
    "author": "VEREADOR CARLO CAIADO"
  }
]
