{
  "simple": [
    {
      "id": "1943/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/b83631c21186d27283257fe2005db0a8?OpenDocument",
      "description": "RECONHECE COMO LOGRADOURO PÚBLICO, SOB A DENOMINAÇÃO DE TRILHA COMANDANTE FERNANDO BRITO A ÁREA QUE MENCIONA, NO BAIRRO DE SÃO CONRADO =>20160301943 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura        }",
      "date": "07/15/2016",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1812/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/571496e275c445fe83257f8e0057179f?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DOS EMPREENDIMENTOS IMOBILIÁRIOS REALIZAREM O PLANTIO DE ÁREA VERDE EM EDIFICAÇÕES NO MUNICÍPIO DO RIO DE JANEIRO, NA FORMA QUE MENCIONA =>20160301812 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "04/28/2016",
      "author": "VEREADOR MARCIO GARCIA,VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1807/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/85ddcab616ec320283257f8c0072dd26?OpenDocument",
      "description": "VEDA A INCLUSÃO DE DETERMINADAS CATEGORIAS DE SERVIDORES NAS PLACAS DE INAUGURAÇÃO DE OBRAS NA CIDADE DO RIO DE JANEIRO.  =>20160301807 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "04/27/2016",
      "author": "VEREADORA LEILA DO FLAMENGO,VEREADOR JORGE FELIPPE,VEREADOR ALEXANDRE ISQUIERDO,VEREADOR ÁTILA A. NUNES,VEREADOR BABÁ,VEREADOR CARLOS BOLSONARO,VEREADOR DR.EDUARDO MOURA,VEREADOR DR.JOÃO RICARDO,VEREADOR EDSON ZANATA,VEREADOR EDUARDÃO,VEREADOR ELTON BABÚ,VEREADOR JEFFERSON MOURA,VEREADOR JIMMY PEREIRA,VEREADOR JOÃO MENDES DE JESUS,VEREADOR JORGE BRAZ,VEREADOR JORGINHO DA SOS,VEREADOR JUNIOR DA LUCINHA,VEREADOR MARCELINO D'ALMEIDA,VEREADOR PROF.UOSTON,VEREADOR RAFAEL ALOISIO FREITAS,VEREADOR REIMONT,VEREADOR RENATO CINCO,VEREADOR RENATO MOURA,VEREADORA ROSA FERNANDES,VEREADOR S. FERRAZ,VEREADORA VERONICA COSTA"
    },
    {
      "id": "1744/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/4b84b81bbd8b4a6283257f6a005ea354?OpenDocument",
      "description": "CRIA PROGRAMA DE PREVENÇÃO DE ACIDENTES NAS ESCOLAS MUNICIPAIS DA CIDADE DO RIO DE JANEIRO, ATRAVÉS DA INSTALAÇÃO DE COMISSÕES INTERNAS DE PREVENÇÃO DE ACIDENTES E VIOLÊNCIA ESCOLAR.    =>20160301744 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Defesa dos Direitos Humanos       }",
      "date": "03/15/2016",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1663/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/3cfbb741fb616b2683257ef20051cda4?OpenDocument",
      "description": "TOMBA POR SEU RELEVANTE VALOR HISTÓRICO, ARQUITETÔNICO E CULTURAL O IMÓVEL LOCALIZADO FRENTE: LARGO DA LAPA, Nº41; LATERAL: RUA TEOTONIO REGADAS, Nº 5, ONDE FUNCIONA O RESTAURANTE DO ERNESTO, LOCALIZADO NA LAPA. =>20150301663 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura        }",
      "date": "12/02/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1594/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/2e19734baf076bcf83257ede0064fdfe?OpenDocument",
      "description": "IMPLANTA O SISTEMA BIOMÉTRICO PARA IDENTIFICAÇÃO DE RECÉM-NASCIDOS NAS MATERNIDADES E HOSPITAIS PÚBLICOS E PRIVADOS DO MUNICÍPIO DO RIO DE JANEIRO. =>20150301594 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Direitos da Criança e do Adolescente  Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "10/29/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1593/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/0c7250e1f9b6469183257ede0060bef4?OpenDocument",
      "description": "ALTERA O ART. 6º DA LEI Nº 5.211, DE 1º DE JULHO DE 2010, QUE INSTITUI O BILHETE ÚNICO MUNICIPAL. =>20150301593 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão Municipal de Defesa do Consumidor        }",
      "date": "10/29/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1574/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/aeed1e71e5eaadf083257ecf00617ff2?OpenDocument",
      "description": "DISPÕE SOBRE A IMPLANTAÇÃO DO PRONTUÁRIO ELETRÔNICO DO PACIENTE NA REDE PÚBLICA DE SAÚDE DO MUNICÍPIO DO RIO DE JANEIRO =>20150301574 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "10/20/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1573/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/d1ac56a72f849ef583257ed60069cb93?OpenDocument",
      "description": "DISPÕE SOBRE A CRIAÇÃO DE SISTEMA ÚNICO DE CADASTRO PARA DOAÇÃO DE SOBRAS DE MATERIAIS DE CONSTRUÇÃO ORIUNDOS DE CONSTRUTORAS E OBRAS PARTICULARES PARA PESSOAS CARENTES E ENTIDADES BENEFICENTES E DÁ OUTRAS PROVIDÊNCIAS =>20150301573 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão do Idoso Comissão de Meio Ambiente Comissão de Defesa dos Direitos Humanos Comissão de Finanças Orçamento e Fiscalização Financeira    }",
      "date": "10/15/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1573/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/d1ac56a72f849ef583257ed60069cb93?OpenDocument",
      "description": "DISPÕE SOBRE A CRIAÇÃO DE SISTEMA ÚNICO DE CADASTRO PARA DOAÇÃO DE SOBRAS DE MATERIAIS DE CONSTRUÇÃO ORIUNDOS DE CONSTRUTORAS E OBRAS PARTICULARES PARA PESSOAS CARENTES E ENTIDADES BENEFICENTES E DÁ OUTRAS PROVIDÊNCIAS =>20150301573 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão do Idoso Comissão de Meio Ambiente Comissão de Defesa dos Direitos Humanos Comissão de Finanças Orçamento e Fiscalização Financeira    }",
      "date": "10/15/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1572/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/079741e36924627783257ed6006b1ce1?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE TODOS OS HOSPITAIS, CLÍNICAS, LABORATÓRIOS E DEMAIS ESTABELECIMENTOS DE SAÚDE POSSUÍREM EQUIPAMENTOS ESPECIALMENTE ADAPTADOS AO\nATENDIMENTO DE OBESOS MÓRBIDOS, E DÁ OUTRAS PROVIDÊNCIAS =>20150301572 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Defesa dos Direitos Humanos Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "10/15/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1553/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/0bbca341c46bd33183257ecf004dc172?OpenDocument",
      "description": "ALTERA O ART. 1º DA LEI 5.980/2015 QUE ISENTA DE PAGAMENTO DUPLO DE PEDÁGIO NAS VIAS PÚBLICAS MUNICIPAIS, OS CONDUTORES DE VEÍCULOS QUE TRANSITAREM NO INTERVALO DE DUAS HORAS. =>20150301553 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "10/09/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1523/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/5443cba8d1065ed983257ead0048979b?OpenDocument",
      "description": "DISPÕE SOBRE A CONSTRUÇÃO DE PASSARELAS DE ACESSO À PRAIA PARA CADEIRANTES E PESSOAS COM NECESSIDADES ESPECIAIS E DÁ OUTRAS PROVIDÊNCIAS =>20150301523 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Obras Públicas e Infraestrutura Comissão dos Direitos da Pessoa com Deficiência Comissão de Finanças Orçamento e Fiscalização Financeira     }",
      "date": "09/28/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1512/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/3d8130970d2723b883257ebc004ded8f?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATÓRIA DE AFIXAÇÃO DE UMA PLACA COM O ART. 201 DO CÓDIGO DE TRÂNSITO BRASILEIRO - LEI Nº 9.503, DE 23 DE SETEMBRO DE 1997, EM TODOS OS ÔNIBUS E TÁXIS DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. =>20150301512 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "09/23/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1506/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/f07acf737f7ba8bf83257ebc005548a5?OpenDocument",
      "description": "DISPÕE SOBRE A INSTALAÇÃO DE SUPORTE PARA BICICLETAS EM ÔNIBUS COLETIVOS E FIXA PROVIDÊNCIAS  =>20150301506 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Meio Ambiente Comissão de Assuntos Urbanos       }",
      "date": "09/21/2015",
      "author": "VEREADOR JEFFERSON MOURA,VEREADOR ALEXANDRE ISQUIERDO,VEREADORA ROSA FERNANDES,VEREADOR MARCIO GARCIA,VEREADOR ZICO"
    },
    {
      "id": "1449/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/bbc814394b6978c783257ea000600f78?OpenDocument",
      "description": "DISPÕE SOBRE A PRIORIDADE NA LOTAÇÃO DOS SERVIDORES PÚBLICOS NOS EQUIPAMENTOS PRÓXIMOS ÀS SUAS RESIDÊNCIAS DESDE QUE TENHAM ULTRAPASSADO 80% DO SEU PERÍODO DE CONTRIBUIÇÃO E DÁ OUTRAS PROVIDÊNCIAS.  =>20150301449 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "09/01/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1433/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/ba17feec4b40353683257ea0005f8116?OpenDocument",
      "description": "DISPÕE SOBRE A PRIORIDADE NA LOTAÇÃO DOS SERVIDORES PÚBLICOS READAPTADOS NOS EQUIPAMENTOS PRÓXIMOS ÀS SUAS RESIDÊNCIAS. =>20150301433 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "08/20/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1432/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/61ad1cdc390ca59283257e8f006b1ee9?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE INSTALAÇÃO DE BANHEIROS EM ÔNIBUS MUNICIPAIS CUJOS PERCURSOS SEJAM IGUAIS OU SUPERIORES A QUARENTA QUILÔMETROS OU DUAS HORAS. =>20150301432 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "08/20/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1341/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/39c2c82136241fb183257e4c005be346?OpenDocument",
      "description": "VEDA A CONTRATAÇÃO POR PARTE DA ADMINISTRAÇÃO PÚBLICA DIRETA OU INDIRETA DE ENTIDADES PRIVADAS E ORGANIZAÇÕES SOCIAIS QUE COMETAM OU INCENTIVEM PRÁTICAS PRECONCEITUOSAS NO MUNICÍPIO =>20150301341 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa dos Direitos Humanos Comissão de Finanças Orçamento e Fiscalização Financeira        }",
      "date": "06/25/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1301/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/71838ce317163d7583257e4b006bf2a7?OpenDocument",
      "description": "DISPÕE SOBRE O TOMBAMENTO DE IMÓVEL DO MUSEU DA MARÉ POR SEU SIGNIFICATIVO VALOR HISTÓRICO E CULTURAL E DÁ OUTRAS PROVIDÊNCIAS =>20150301301 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura        }",
      "date": "05/29/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1279/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/289e81cf4c3a507c83257e43005d6404?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE UTILIZAÇÃO DE ENERGIA SOLAR NAS ESCOLAS PÚBLICAS MUNICIPAIS E TODOS OS PRÉDIOS RELACIONADOS COM O PROGRAMA FÁBRICA DE ESCOLAS. =>20150301279 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "05/20/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1235/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/ee76a25a42bb667683257e360069a7dd?OpenDocument",
      "description": "DETERMINA  A DISPONIBILIDADE DE  LIVROS, VÍDEOS E DOCUMENTOS, VOLTADOS PARA PESQUISAS SOBRE DIREITOS HUMANOS NOS ACERVOS DAS ESCOLAS PÚBLICAS MUNICIPAIS . =>20150301235 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Defesa dos Direitos Humanos Comissão de Direitos da Criança e do Adolescente  Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "05/11/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1226/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/166c645c3b47336c83257e36006067c1?OpenDocument",
      "description": "DISPÕE SOBRE A DIVULGAÇÃO DE AVISO CONTRA PRÁTICAS DE DISCRIMINAÇÃO POR ORIENTAÇÃO SEXUAL E IDENTIDADE DE GÊNERO =>20150301226 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Defesa dos Direitos Humanos Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "05/11/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1221/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/44852a6c8b726d4c83257e35004e5757?OpenDocument",
      "description": "ORGANIZA A PROTEÇÃO DO PATRIMÔNIO HISTÓRICO E ARTÍSTICO DO MUNICÍPIO DO RIO DE JANEIRO =>20150301221 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Meio Ambiente Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira    }",
      "date": "05/08/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1210/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/1acef7204413897f83257e280070c488?OpenDocument",
      "description": "DISPÕE SOBRE A REDUÇÃO DA CARGA HORÁRIA DA CATEGORIA FUNCIONAL DE PSICÓLOGOS  NO ÂMBITO DO MUNICÍPIO DO RIO DEJANEIRO =>20150301210 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira        }",
      "date": "05/04/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1208/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/0d033223fe5fb4cb83257e210056cde6?OpenDocument",
      "description": "ALTERA O ART. 1º E ACRESCENTA OS ARTS. 2A, 2B E 2C,  DA LEI Nº 1.501, DE 13 DE DEZEMBRO DE 1989, NA FORMA QUE MENCIONA =>20150301208 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito         }",
      "date": "04/27/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1083/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/23dc63c19820ddf883257ddb005154bb?OpenDocument",
      "description": "DISPÕE SOBRE A LEI DE PROTEÇÃO E BEM-ESTAR AOS ANIMAIS NO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. =>20140301083 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Direitos dos Animais Comissão de Educação e Cultura Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Esportes e Lazer Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira}",
      "date": "02/02/2015",
      "author": "VEREADOR JEFFERSON MOURA,VEREADOR MARCIO GARCIA"
    },
    {
      "id": "1075/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/1f7570c58236a38983257dab005b1fc9?OpenDocument",
      "description": "CRIA O CONSELHO MUNICIPAL DE ACESSO À INFORMAÇÃO, CONTROLE SOCIAL E COMBATE À CORRUPÇÃO E IMPUNIDADE PARA ATUAÇÃO NO ÂMBITO DO CONTROLE EXTERNO DA ATIVIDADE PÚBLICA NO MUNICÍPIO DO RIO DE JANEIRO. =>20140301075 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "12/18/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1063/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/e6bd32ed9d02ae3c83257da900508bb3?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE USO DE LUVAS HIGIÊNICAS E TOUCAS DESCARTÁVEIS POR PESSOAS QUE PREPAREM GÊNEROS ALIMENTÍCIOS E DÁ OUTRAS PROVIDÊNCIAS =>20140301063 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão Municipal de Defesa do Consumidor Comissão de Meio Ambiente      }",
      "date": "12/17/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1050/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/c1f3e2825bd19add83257da200461a91?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE INSTALAÇÃO DE GÁS NATURAL VEICULAR-GNV, EM TODOS OS VEÍCULOS PERTENCENTES À ADMINISTRAÇÃO PÚBLICA MUNICIPAL DO RIO DE JANEIRO, BEM COMO SEUS PRESTADORES DE SERVIÇOS, E DÁ OUTRAS PROVIDÊNCIAS =>20140301050 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira     }",
      "date": "12/10/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1032/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/dd6090157cc32a1d83257d8d0063fe6f?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE IMPLANTAÇÃO DE COLETORES OU PAINÉIS SOLARES PARA AQUECIMENTO DE ÁGUA, E/OU PLACA FOTOVOLTAICA EM EDIFICAÇÕES PERTENCENTES À ADMINISTRAÇÃO PÚBLICA MUNICIPAL DO RIO DE JANEIRO.  =>20140301032 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "12/02/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1031/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/d44ffd7f4459d8a403257bcd00645bb4?OpenDocument",
      "description": "DISPÕE SOBRE O EXERCÍCIO DO DIREITO DE GREVE E DÁ OUTRAS PROVIDÊNCIAS NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO. =>20140301031 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Trabalho e Emprego         }",
      "date": "12/02/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1026/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/c6d576d38e95e76a83257d8d0064b106?OpenDocument",
      "description": "PROÍBE O USO DE MADEIRA NÃO CERTIFICADA EM TODAS AS OBRAS PÚBLICAS NO MUNICIPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. =>20140301026 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Obras Públicas e Infraestrutura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "11/26/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1025/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/3cec1edcfbf79b5983257d8d0063d4df?OpenDocument",
      "description": "INSTITUI INCENTIVOS E BENEFÍCIOS FISCAIS PARA O DESENVOLVIMENTO DA IMPLANTAÇÃO DE COLETORES OU PAINÉIS SOLARES PARA AQUECIMENTO DE ÁGUA E OU PLACA FOTOVOLTAICA EM EDIFICAÇÕES RESIDENCIAIS OU COMERCIAIS NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO =>20140301025 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "11/26/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1024/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/3c9f4ac9743fe34f83257d2e006a1fcb?OpenDocument",
      "description": "DISPÕE SOBRE A REESTRUTURAÇÃO DE TERMINAIS RODOVIÁRIOS NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO =>20140301024 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
      "date": "11/26/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1022/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/04f7b0b7a36cd0ec83257d770063bac6?OpenDocument",
      "description": "DISPÕE SOBRE O CONTROLE DA FROTA DE VEÍCULOS DE ALUGUEL A TAXÍMETRO, A SERVIÇO DE TRANSPORTE INDIVIDUAL DE PASSAGEIROS (TÁXIS), NO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS.  =>20140301022 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "11/24/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1021/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/7f0d66dc1def6e9583257d4e0050832a?OpenDocument",
      "description": "DISPÕE SOBRE A INSTALAÇÃO DE BAGAGEIROS NO TRANSPORTE PÚBLICO MUNICIPAL DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS =>20140301021 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "11/19/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "1000/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/d05f098d4496ac6383257d79005177a0?OpenDocument",
      "description": "TOMBA, POR INTERESSE HISTÓRICO, A ESCADARIA JORGE SELARÓN, SITUADA NA RUA MANOEL CARNEIRO,  NO BAIRRO DE SANTA TERESA. =>20140301000 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura        }",
      "date": "11/04/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0985/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/c0fde66c9d4bf43283257d730043ba64?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE COMPENSAÇÃO DAS EMISSÕES DE GASES DE EFEITO ESTUFA (GEE) PELOS FORNECEDORES DE COMBUSTÍVEIS FÓSSEIS COM O PLANTIO DE ESPÉCIMES ARBÓREOS E ARBUSTIVOS =>20140300985 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Meio Ambiente Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "10/24/2014",
      "author": "VEREADOR EDSON ZANATA,VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0959/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/09ef5530566a4a9283257d56004372f7?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE COMPENSAÇÃO DAS EMISSÕES DE GASES DE EFEITO ESTUFA (GEE) PELOS PROMOTORES DE EVENTOS REALIZADOS EM ÁREA DE DOMÍNIO PÚBLICO DO MUNICÍPIO =>20140300959 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "09/25/2014",
      "author": "VEREADOR EDSON ZANATA,VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0901/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/c76bd30245bd2b9e83257d1700601fd5?OpenDocument",
      "description": "INCLUI O DIA DOS SERVIDORES PÚBLICOS READAPTADOS NO CALENDÁRIO OFICIAL DA CIDADE, CONSOLIDADO PELA LEI Nº 5.146/2010. =>20140300901 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura         }",
      "date": "08/12/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0898/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/7166f7c28eded19283257d160066c384?OpenDocument",
      "description": "DISPÕE SOBRE A INCLUSÃO DA DISCIPLINA DE EDUCAÇÃO FÍSICA NA MATRIZ CURRICULAR DA EDUCAÇÃO DE JOVENS E ADULTOS. =>20140300898 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura         }",
      "date": "08/12/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0897/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/f6b1f05aa588ec4d83257d1600546022?OpenDocument",
      "description": "DISPÕE SOBRE O TOMBAMENTO DE IMÓVEL DENOMINADO CASARÃO DA BANANAL POR SEU SIGNIFICATIVO VALOR CULTURAL E DÁ OUTRAS PROVIDÊNCIAS =>20140300897 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura        }",
      "date": "08/11/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0863/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/4d33ca44119165f383257ced00526ac4?OpenDocument",
      "description": "TOMBA, POR INTERESSE HISTÓRICO, A FAZENDA CAPÃO DO BISPO, LOCALIZADA NA AVENIDA DOM HELDER CÂMARA, Nº 4616, NO BAIRRO DE DEL CASTILHO. =>20140300863 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura        }",
      "date": "06/18/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0859/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/aea36dd995545ea683257ce600624a55?OpenDocument",
      "description": "SUSPENDE A CUMULAÇÃO DA ATRIBUIÇÃO DE MOTORISTA COM A DE COBRADOR DE ÔNIBUS E ORGANIZA UM GRUPO DE TRABALHO NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO. =>20140300859 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Trabalho e Emprego Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "06/17/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0819/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/61ff8b9f7f71707d03257cd90065cc9d?OpenDocument",
      "description": "\nALTERA O ART. 49 DA LEI Nº 5.623, DE 1º DE OUTUBRO DE 2013, NA FORMA QUE MENCIONA. =>20140300819 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Trabalho e Emprego        }",
      "date": "05/22/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0778/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/b59730ab6b8060ea03257cb50057043e?OpenDocument",
      "description": "INCLUI O DIA DA PRÁTICA ESPORTIVA DE TIRO COM ARCO NO CALENDÁRIO OFICIAL DA CIDADE , CONSOLIDADO PELA LEI Nº 5.146/2010. =>20140300778 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Esportes e Lazer        }",
      "date": "04/29/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0773/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/9f872019c997ffac03257caf006ff3ab?OpenDocument",
      "description": "ALTERA O ART. 3º DA LEI Nº 5.691, DE 24 DE MARÇO DE 2014, NA FORMA QUE MENCIONA. =>20140300773 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Esportes e Lazer Comissão de Meio Ambiente Comissão de Turismo Comissão de Obras Públicas e Infraestrutura     }",
      "date": "04/24/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0752/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/69d00d09eaa4c16e03257c8a005b3b3e?OpenDocument",
      "description": "DISPÕE SOBRE A CONSOLIDAÇÃO MUNICIPAL REFERENTE AOS BENS TOMBADOS NO MUNICÍPIO DO RIO DE JANEIRO. =>20140300752 => {Comissão de Justiça e Redação           }",
      "date": "04/08/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0729/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/9005403eb3f8f73f83257c97007d7906?OpenDocument",
      "description": "DISPÕE SOBRE O ATENDIMENTO ESPECIALIZADO POR HEBIATRA AOS ADOLESCENTES NAS UNIDADES DE SAÚDE NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO E DA OUTRAS PROVIDÊNCIAS.  =>20140300729 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Direitos da Criança e do Adolescente  Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "03/26/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0716/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/cde8e14058700bd583257c97007c9605?OpenDocument",
      "description": "DISPÕE SOBRE O CONTROLE DA FROTA DE VEÍCULOS A SERVIÇO DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS.  =>20140300716 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira        }",
      "date": "03/21/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0701/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/f3477b2f94e3780503257c8300540c98?OpenDocument",
      "description": "DISPÕE SOBRE DIRETRIZ DE PROTEÇÃO EFICIENTE A SER OBSERVADA NAS PASSARELAS DE PEDESTRES CONSTRUÍDAS NO MUNICÍPIO DO RIO DE JANEIRO, E DÁ OUTRAS PROVIDÊNCIAS.  =>20140300701 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "03/17/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0698/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/7a5b98560b193ff803257c8a0052915f?OpenDocument",
      "description": "ESTABELECE, EM PERCURSOS EM VIAS PRINCIPAIS IDÊNTICAS, QUE A OFERTA DE COLETIVO COMUM, COM OU SEM AR CONDICIONADO, NUNCA SERÁ INFERIOR À OFERTA DE COLETIVO ESPECIAL, NOS TERMOS DE CONCESSÃO DAS EMPRESAS DE TRANSPORTES COLETIVOS NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO. =>20140300698 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "03/14/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0690/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/4703ec27a796cf5d03257c97007f1df5?OpenDocument",
      "description": "DISPÕE SOBRE OS CENTROS DE EDUCAÇÃO DE JOVENS E ADULTOS - CEJA NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO. =>20140300690 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Ciência Tecnologia Comunicação e Informática Comissão dos Direitos da Pessoa com Deficiência Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "03/12/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0689/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/f63a3b450acb373803257c970082da86?OpenDocument",
      "description": "DISPÕE SOBRE O HORÁRIO DE FUNCIONAMENTO DOS EQUIPAMENTOS CULTURAIS SOB A ADMINISTRAÇAO DA PREFEITURA. =>20140300689 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira        }",
      "date": "03/12/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0686/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/d03788ba5ea0949603257c0b006e03fa?OpenDocument",
      "description": "ALTERA A NOMENCLATURA DO CARGO DE MERENDEIRA PARA COZINHEIRA ESCOLAR E DÁ OUTRAS PROVIDÊNCIAS NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO. =>20140300686 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura         }",
      "date": "03/11/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0685/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/37d97d7c5842286f03257c850062d082?OpenDocument",
      "description": "DISPÕE SOBRE OS PROCEDIMENTOS PARA IMPLEMENTAÇÃO DA LEI FEDERAL Nº 11.738/2008 NO SISTEMA PÚBLICO MUNICIPAL DE EDUCAÇÃO. =>20140300685 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Trabalho e Emprego        }",
      "date": "03/11/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0516/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/d2c7f90b278d3a2203257bcd007243e0?OpenDocument",
      "description": "INSTITUI O PROJETO ADOTE UM BICICLETÁRIO. =>20130300516 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Transportes e Trânsito Comissão de Meio Ambiente Comissão de Educação e Cultura      }",
      "date": "10/25/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0472/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/49a0374235bc93c503257bc7005d618f?OpenDocument",
      "description": "TOMBA, POR INTERESSE HISTÓRICO E CULTURAL O IMÓVEL DO QUARTEL GENERAL DA POLÍCIA MILITAR DO ESTADO DO RIO DE JANEIRO - QG DA POLÍCIA MILITAR DO ESTADO DO RIO DE JANEIRO, LOCALIZADO NO CENTRO - RUA EVARISTO DA VEIGA, Nº 78 - II REGIÃO ADMINISTRATIVA. =>20130300472 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos         }",
      "date": "09/24/2013",
      "author": "VEREADOR CARLO CAIADO,VEREADOR TIO CARLOS,VEREADOR CESAR MAIA,VEREADOR DR.JORGE MANAIA,VEREADOR CARLOS BOLSONARO,VEREADOR ELIOMAR COELHO,VEREADOR PAULO MESSINA,VEREADOR DR.CARLOS EDUARDO,VEREADOR MARCELINO D'ALMEIDA,VEREADOR REIMONT,VEREADOR JUNIOR DA LUCINHA,VEREADOR MARCIO GARCIA,VEREADOR JEFFERSON MOURA,VEREADOR MARCELO PIUÍ"
    },
    {
      "id": "0445/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/c91d6db7c294792a03257bcd0061dec0?OpenDocument",
      "description": "ESTABELECE COTA DE CESSÃO DE, NO MÍNIMO, CINCO ÔNIBUS POR ANO PARA CADA UMA DAS ESCOLAS PÚBLICAS QUE COMPÕEM O SISTEMA PÚBLICO DE ENSINO MUNICIPAL NOS TERMOS DE CONCESSÃO DAS EMPRESAS DE TRANSPORTES COLETIVOS NO AMBITO DO MUNICÍPIO DO RIO DE JANEIRO. =>20130300445 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "09/19/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0414/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/ca9d4868a6d220d303257bcd0053130c?OpenDocument",
      "description": "ACRESCENTA O § 3º AO ART. 78 DA LEI Nº 3.273, DE 06 DE SETEMBRO DE 2001. =>20130300414 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Meio Ambiente Comissão de Obras Públicas e Infraestrutura      }",
      "date": "09/09/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0358/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/9aadb81bf55c4de603257b8a0078e824?OpenDocument",
      "description": "DISPÕE SOBRE AVALIAÇÃO AMBIENTAL ESTRATÉGICA E DÁ OUTRAS PROVIDÊNCIAS NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO. =>20130300358 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Obras Públicas e Infraestrutura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Educação e Cultura Comissão de Direitos dos Animais Comissão de Transportes e Trânsito Comissão de Turismo}",
      "date": "08/14/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0342/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/9a2dd8f8b4d0ba7303257b6a00745682?OpenDocument",
      "description": "ALTERA O INCISO III DO ANEXO I DA LEI Nº 5.595, DE 20 DE JUNHO DE 2013. =>20130300342 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Trabalho e Emprego         }",
      "date": "07/22/2013",
      "author": "VEREADOR REIMONT,VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0274/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/d95acced2b69394f03257b73006a9990?OpenDocument",
      "description": "DETERMINA O PLANTIO DE MUDA DE ÁRVORE NA VENDA DE AUTOMÓVEL NOVO, NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO, E DÁ OUTRAS PROVIDÊNCIAS.  =>20130300274 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "06/13/2013",
      "author": "VEREADOR JEFFERSON MOURA,VEREADOR EDSON ZANATA"
    },
    {
      "id": "0253/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/31cda8fb2bcd7e3503257b72004e00a1?OpenDocument",
      "description": "ALTERA O ARTIGO 1º DA LEI Nº 4.762 DE 23 DE JANEIRO DE 2008. =>20130300253 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Defesa dos Direitos Humanos       }",
      "date": "05/29/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0224/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/0fb3790869c7176903257b65005b1663?OpenDocument",
      "description": "INSTITUI O  RIO-PÓLO CICLÍSTICO E DÁ OUTRAS PROVIDÊNCIAS =>20130300224 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Esportes e Lazer Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira   }",
      "date": "05/22/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0217/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/7d2e0957302ba24f03257b640063d021?OpenDocument",
      "description": "DISPÕE SOBRE A GRATUIDADE NO TRANSPORTE COLETIVO DE PASSAGEIROS E DÁ OUTRAS PROVIDÊNCIAS.  =>20130300217 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão do Idoso Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "05/20/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0141/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/c8356ff06721b40803257b3b004a1d22?OpenDocument",
      "description": "DISPÕE SOBRE A CONVERSÃO GRADUAL DE COMBUSTÍVEL DA FROTA MUNICIPAL. =>20130300141 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos       }",
      "date": "04/15/2013",
      "author": "VEREADOR EDSON ZANATA,VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0022/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/20038706edb8605603257b130052a1ce?OpenDocument",
      "description": "DISPÕE SOBRE A INCLUSÃO DA PARÓQUIA SÃO SEBASTIÃO DOS FRADES CAPUCHINHOS, NO GUIA OFICIAL E NO ROTEIRO TURÍSTICO E CULTURAL DO MUNICÍPIO DO RIO DE JANEIRO =>20130300022 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura         }",
      "date": "02/28/2013",
      "author": "VEREADOR EDSON ZANATA,VEREADOR JEFFERSON MOURA,VEREADOR REIMONT"
    },
    {
      "id": "0688/2010",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c0325776e00641c1f?OpenDocument",
      "description": "DISPÕE SOBRE A DISTRIBUIÇÃO DE MEDICAMENTOS PARA PORTADORES DE DOENÇAS CRÔNICAS NO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS =>20100300688 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Defesa dos Direitos Humanos Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "08/11/2010",
      "author": "VEREADOR PAULO MESSINA,VEREADOR DR.CARLOS EDUARDO,VEREADOR JEFFERSON MOURA"
    }
  ],
  "complementary": [
    {
      "id": "0138/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/2c8874110191cfc783257efb006a4bb7?OpenDocument",
      "description": "VEDA A NOMEAÇÃO PARA CARGOS EM COMISSÃO, BEM COMO PRESTAR SERVIÇOS PÚBLICOS OU PARTICIPAR DE LICITAÇÕES NO ÂMBITO DO MUNICIPIO  E DÁ OUTRAS PROVIDENCIAS. => 20150200138 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa da Mulher Comissão de Direitos da Criança e do Adolescente         }",
      "date": "11/23/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0125/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/6cb88c719915ca8383257eb30066d02b?OpenDocument",
      "description": "ALTERA A LEI Nº 5.492, DE 19 DE JULHO DE 2012, QUE ESTABELECE NORMAS E CONDIÇÕES À PERMISSÃO DE VEÍCULOS DE ALUGUEL A TAXÍMETRO – TÁXI,  NO ÂMBITO DO MUNICÍPIO,  SUPLEMENTANDO A LEI FEDERAL Nº 12.468, DE 26 DE AGOSTO DE 2011, E DÁ OUTRAS PROVIDÊNCIAS. => 20150200125 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Trabalho e Emprego      }",
      "date": "09/02/2015",
      "author": "VEREADOR JEFFERSON MOURA,VEREADOR EDSON ZANATA,VEREADOR JIMMY PEREIRA,VEREADOR LEONEL BRIZOLA,VEREADOR MARCIO GARCIA,VEREADOR REIMONT"
    },
    {
      "id": "0065/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/95f2d228d1a59e7303257c9900659b89?OpenDocument",
      "description": "DISPÕE SOBRE A TRANSMISSÃO ON LINE, VIA INTERNET, DE TODAS AS LICITAÇÕES, REUNIÕES, UTILIZAÇÃO DO AUDITÓRIO E DO PLENÁRIO, EM TEMPO REAL, NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL DO RIO DE JANEIRO. => 20140200065 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Finanças Orçamento e Fiscalização Financeira        }",
      "date": "03/14/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0063/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/fa521b68e6481cb403257c7e005a0d7e?OpenDocument",
      "description": "\nDÁ NOVA REDAÇÃO AO ARTIGO 214 DA LEI MUNICIPAL 94/79, QUE DISPÕE SOBRE O ESTATUTO DOS FUNCIONÁRIOS PÚBLICOS DO PODER EXECUTIVO DO MUNICÍPIO DO RIO DE JANEIRO. => 20140200063 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "03/11/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0019/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/4a17fdafca4b27f903257b340071068b?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA FIXAÇÃO, EM LOCAL DE CLARA VISUALIZAÇÃO, DO ALVARÁ E LAUDO DE VISTORIA EMITIDO PELO CORPO DE BOMBEIROS MILITAR DO ESTADO DO RIO DE JANEIRO, POR PARTE DAS CASAS DE SHOWS, BOATES, CINEMAS, BARES, RESTAURANTES E SIMILARES NO MUNICÍPIO DO RIO DE JANEIRO. => 20130200019 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
      "date": "03/21/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    }
  ],
  "organic": [
    {
      "id": "0028/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/cd21bc65ee29627783257e7b0061302a?OpenDocument",
      "description": "ACRESCENTA DISPOSITIVO AO ART. 5º DA LEI ORGÂNICA DO MUNICÍPIO DO RIO DE JANEIRO. => 20150100028 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa da Mulher Comissão de Trabalho e Emprego Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "09/23/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0024/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/18370fafc01d00f583257de900539eb5?OpenDocument",
      "description": "REVOGA OS INCISOS XXIV E XXV E OS §§ 1º E 2º DO ART. 45, E ACRESCENTA DISPOSITIVO À LEI ORGÂNICA DO MUNICÍPIO DO RIO DE JANEIRO, MODIFICANDO OS PRAZOS NAS SOLICITAÇÕES DE INFORMAÇÕES E CONVOCAÇÕES DOS GESTORES MUNICIPAIS => 20150100024 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "03/19/2015",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0021/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/5a38ded2fbf1020983257d870059e381?OpenDocument",
      "description": "ALTERA O INCISO XII DO ART. 177 DA LEI ORGÂNICA DO MUNICÍPIO DO RIO DE JANEIRO, AMPLIANDO A LICENÇA-PATERNIDADE PARA TRINTA DIAS => 20140100021 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "11/11/2014",
      "author": "VEREADOR RENATO CINCO,VEREADOR ÁTILA A. NUNES,VEREADOR BABÁ,VEREADOR CARLO CAIADO,VEREADOR CHIQUINHO BRAZÃO,VEREADOR DR.CARLOS EDUARDO,VEREADOR DR.EDUARDO MOURA,VEREADOR DR.GILBERTO,VEREADOR DR.JAIRINHO,VEREADOR DR.JORGE MANAIA,VEREADOR EDSON ZANATA,VEREADOR ELISEU KESSLER,VEREADOR ELTON BABÚ,VEREADOR JEFFERSON MOURA,VEREADOR JIMMY PEREIRA,VEREADOR JOÃO CABRAL,VEREADOR JORGE FELIPPE,VEREADOR JUNIOR DA LUCINHA,VEREADORA LAURA CARNEIRO,VEREADORA LEILA DO FLAMENGO,VEREADOR LEONEL BRIZOLA,VEREADOR MARCELINO D'ALMEIDA,VEREADOR MARCELO ARAR,VEREADOR MARCIO GARCIA,VEREADOR PAULO PINHEIRO,VEREADOR PROFESSOR ROGÉRIO ROCAL,VEREADOR PROF. CÉLIO LUPPARELLI,VEREADOR PROF.UOSTON,VEREADOR REIMONT,VEREADOR RENATO MOURA,VEREADORA ROSA FERNANDES,VEREADOR S. FERRAZ,VEREADORA TERESA BERGHER,VEREADOR WILLIAN COELHO,VEREADOR ZICO"
    },
    {
      "id": "0020/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/2ed56b2944fd267b83257d3b00558208?OpenDocument",
      "description": "ACRESCENTA DISPOSITIVO À LEI ORGÂNICA DO MUNICÍPIO DO RIO DE JANEIRO INSTITUINDO A OBRIGATORIEDADE DE APRESENTAÇÃO DE PROPOSTA/RESULTADO, O QUAL CONTERÁ OS PLANEJAMENTO/OBJETIVOS DO GOVERNO RELACIONADOS COM CADA PASTA, O QUADRO DE EXECUÇÃO ORÇAMENTÁRIA, AS DIRETRIZES SETORIAIS, AS INICIATIVAS ESTRATÉGICAS, AS METAS FISCAIS, OS INDICADORES E METAS QUANTITATIVAS PARA CADA UMA DAS ÁREAS DE RESULTADO DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL. => 20140100020 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
      "date": "10/28/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0017/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/8cf044e5f5d5961603257cd20064d779?OpenDocument",
      "description": "SUPRIME O § 2º, DO ART. 47 DA LEI ORGÂNICA DO MUNICÍPIO DO RIO DE JANEIRO, QUE DISPÕEM SOBRE A VISITAÇÃO DO VEREADOR NAS REPARTIÇÕES PÚBLICAS MUNICIPAIS E NAS ÁREAS SOB JURISDIÇÃO MUNICIPAL. => 20140100017 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "05/16/2014",
      "author": "VEREADOR JEFFERSON MOURA"
    },
    {
      "id": "0008/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/ff5dfc221796632603257b95005c4e94?OpenDocument",
      "description": "ACRESCENTA O INCISO X AO § 3º DO ART. 127, DA LEI ORGÂNICA DO MUNICÍPIO, PARA CRIAR O CONSELHO DE TRANSPORTE E MOBILIDADE URBANA => 20130100008 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
      "date": "07/31/2013",
      "author": "VEREADOR JEFFERSON MOURA"
    }
  ]
}
