{
  "simple": [
    {
      "id": "1561/2012",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c03257aa10067874f?OpenDocument",
      "description": "INCLUI NO GUIA OFICIAL E NO ROTEIRO TURÍSTICO E CULTURAL DO MUNICÍPIO O PROJETO MAUÁ-ATELIERS ABERTOS AO PÚBLICO, NO MORRO DA CONCEIÇÃO, ZONA PORTUÁRIA DO RIO DE JANEIRO. =>20120301561 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Turismo Comissão de Assuntos Urbanos       }",
      "date": "11/08/2012",
      "author": "VEREADOR ALOISIO FREITAS"
    },
    {
      "id": "1434/2012",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c03257a2a00681348?OpenDocument",
      "description": "DECLARA O LOTEAMENTO EXISTENTE NO FINAL DAS RUAS DOIS DE FEVEREIRO E EULINA RIBEIRO, NO BAIRRO DO ENGENHO DE DENTRO, COMO ÁREA DE ESPECIAL INTERESSE SOCIAL PARA FINS DE URBANIZAÇÃO E REGULARIZAÇÃO FUNDIÁRIA. =>20120301434 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Obras Públicas e Infraestrutura       }",
      "date": "07/04/2012",
      "author": "VEREADOR ALOISIO FREITAS"
    },
    {
      "id": "1200/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c8325794a0061e7ad?OpenDocument",
      "description": "CRIA NA ESTRUTURA DA SECRETARIA ESPECIAL DE PROMOÇÃO E DEFESA DOS ANIMAIS O SERVIÇO DE CRIAÇÃO E TREINAMENTO DE CÃO-GUIA, E DÁ OUTRAS PROVIDÊNCIAS. =>20110301200 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Pessoa com Deficiência Comissão de Direitos dos Animais Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "11/24/2011",
      "author": "VEREADOR ALOISIO FREITAS"
    },
    {
      "id": "1117/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c83257903006385e6?OpenDocument",
      "description": "INCLUI NA LEI Nº 5.242/2011 O 116º GRUPO ESCOTEIRO DO MAR MARQUES DE TAMANDARÉ DA CIDADE DO RIO DE JANEIRO COMO DE UTILIDADE PÚBLICA. =>20110301117 => {Comissão de Justiça e Redação           }",
      "date": "09/15/2011",
      "author": "VEREADOR ALOISIO FREITAS"
    },
    {
      "id": "0858/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c8325785b005ababa?OpenDocument",
      "description": "INCLUI O DIA DO ACUPUNTURISTA, TERAPEUTA NATURAL, NATUROPATA E MASSOTERAPEUTA NO CALENDÁRIO OFICIAL DA CIDADE CONSOLIDADO PELA LEI Nº 5.146/2010. =>20110300858 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
      "date": "03/25/2011",
      "author": "VEREADOR ALOISIO FREITAS"
    },
    {
      "id": "0240/2009",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576a20074f72b?OpenDocument",
      "description": "DISPÕE SOBRE A FIXAÇÃO DE APARELHOS DE AR CONDICIONADO TIPO SPLIT, INSTALADOS EM ANDARES SUPERIORES E DÁ OUTRAS PROVIDÊNCIAS. =>20090300240 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "06/26/2009 12:00:00 AM",
      "author": "VEREADOR ALOISIO FREITAS"
    },
    {
      "id": "1620/2003",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576a20074f62a?OpenDocument",
      "description": "DECLARA DE INTERESSE SOCIAL, PARA FINS DE DESAPROPRIAÇÃO, O IMÓVEL SITUADO NA RUA CACHAMBI, XIII REGIÃO ADMINISTRATIVA E DÁ OUTRAS PROVIDÊNCIAS =>20030301620 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "09/05/2003 12:00:00 AM",
      "author": "VEREADOR ALOISIO FREITAS"
    },
    {
      "id": "1702/1999",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576a20074f65d?OpenDocument",
      "description": "DISPÕE SOBRE OS DIREITOS E GARANTIAS DO CONTRIBUINTE E INSTITUI O CÓDIGO MUNICIPAL DE DEFESA DO CONTRIBUINTE E DÁ OUTRAS PROVIDÊNCIAS. =>19990301702 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa dos Direitos Humanos Comissão de Municipal de Defesa do Consumidor Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira     }",
      "date": "11/24/1999 01:00:00 AM",
      "author": "VEREADOR RUY CEZAR,VEREADOR PAULO CERRI,VEREADOR ÍNDIO DA COSTA,VEREADOR ALEXANDRE CERRUTI,VEREADOR ALOISIO FREITAS"
    }
  ]
}
