{
  "simple": [
    {
      "id": "1837/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/4520d521bd67c01a83257fa2005ae728?OpenDocument",
      "description": "FICA CRIADO O MEMORIAL ÀS VÍTIMAS DO DESABAMENTO DA CICLOVIA TIM MAIA =>20160301837 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira        }",
      "date": "05/11/2016",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1833/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/22edd2479a91e8fa83257f7f0057e6af?OpenDocument",
      "description": "CRIA O CADASTRO CARIOCA DE ENTIDADES ESTUDANTIS E DÁ OUTRAS PROVIDÊNCIAS =>20160301833 => {Comissão de Administração e Assuntos Ligados ao Servidor Público           }",
      "date": "05/04/2016",
      "author": "VEREADOR ELISEU KESSLER,VEREADOR CESAR MAIA,VEREADORA ROSA FERNANDES,VEREADOR CARLOS BOLSONARO,VEREADOR PROF. CÉLIO LUPPARELLI,VEREADOR DR.EDUARDO MOURA,VEREADOR MARIO JUNIOR,VEREADOR THIAGO K. RIBEIRO,VEREADOR DR.JAIRINHO,VEREADOR CARLO CAIADO,VEREADOR RAFAEL ALOISIO FREITAS,VEREADORA VERONICA COSTA,VEREADORA TÂNIA BASTOS,VEREADOR JORGE BRAZ,VEREADORA VERA LINS,VEREADOR ZICO,VEREADOR DR.CARLOS EDUARDO,VEREADOR DR.JORGE MANAIA,VEREADOR ALEXANDRE ISQUIERDO,VEREADOR PROFESSOR ROGÉRIO ROCAL,VEREADOR RENATO MOURA,VEREADOR CHIQUINHO BRAZÃO,VEREADORA TERESA BERGHER,VEREADOR PAULO MESSINA"
    },
    {
      "id": "1717/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/b2430fd8347cbc6583257f4c00536956?OpenDocument",
      "description": "DISPÕE SOBRE A PROIBIÇÃO DA COMERCIALIZAÇÃO,  PUBLICAÇÃO, DISTRIBUIÇÃO E CIRCULAÇÃO DO LIVRO MEIN KAMPF (MINHA LUTA) NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO.  =>20160301717 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Defesa dos Direitos Humanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Ciência Tecnologia Comunicação e Informática      }",
      "date": "02/26/2016",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1669/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/1c271f445d11023a83257f08006118c1?OpenDocument",
      "description": "ALTERA A LEI Nº 5.429 DE 5 DE JUNHO DE 2012,\nQUE \"DISPÕE SOBRE A APRESENTAÇÃO DE ARTISTAS DE RUA NOS LOGRADOUROS PÚBLICOS DO MUNICÍPIO DO RIO DE JANEIRO\". =>20150301669 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social      }",
      "date": "12/14/2015",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1258/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/51ccf03215df4a6d83257e430066ac2d?OpenDocument",
      "description": "INCLUI O DIA EM MEMÓRIA DAS VÍTIMAS DA INQUISIÇÃO NO BRASIL, NO CALENDÁRIO OFICIAL DA CIDADE CONSOLIDADO PELA LEI 5.146/2010 =>20150301258 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Defesa dos Direitos Humanos        }",
      "date": "05/19/2015",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1091/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/039c611ec708a56f83257df100492327?OpenDocument",
      "description": "DISPÕE SOBRE O USO DE ÁGUA POTÁVEL NA LIMPEZA DE CALÇADAS NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS =>20150301091 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura      }",
      "date": "02/27/2015",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0767/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/80f3739bdc28a56903257cae00648743?OpenDocument",
      "description": "INSTITUI O PROGRAMA MUNICIPAL DE VACINAÇÃO CANINA CONTRA LEISHMANIOSE NO MUNICÍPIO DO RIO DE JANEIRO. =>20140300767 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Educação e Cultura Comissão de Direitos dos Animais Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "04/14/2014",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0676/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/dcebecde1e93069c03257c75005e4ba5?OpenDocument",
      "description": "DISPÕE SOBRE A FISCALIZAÇÃO NOS ACESSOS DA AVENIDA GOVERNADOR CARLOS LACERDA – LINHA AMARELA E DÁ OUTRAS PROVIDÊNCIAS =>20140300676 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Transportes e Trânsito        }",
      "date": "03/07/2014",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0675/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/def2d14f80c4960b03257c68005cac7c?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE INSERÇÃO DE MENSAGEM EDUCATIVA DE PREVENÇÃO AO CONSUMO DE ÁLCOOL E DROGAS EM MATERIAL ESCOLAR NO MUNICÍPIO DO RIO DE JANEIRO, E DÁ OUTRAS PROVIDÊNCIAS =>20140300675 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Prevenção às Drogas Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "03/07/2014",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0674/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/109c95d588fc649503257c6800555ab0?OpenDocument",
      "description": "ESTABELECE NORMAS DE ACESSIBILIDADE AOS CANDIDATOS SURDOS NOS CONCURSOS PÚBLICOS REALIZADOS PELO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. =>20140300674 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Pessoa com Deficiência Comissão de Educação e Cultura Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "03/07/2014",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0627/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/8b93dce52e1ecced03257c28007017b0?OpenDocument",
      "description": "ALTERA A REDAÇÃO DO ART. 6º DA LEI Nº 5.211, DE 1º DE JULHO DE 2010 QUE \"INSTITUI O BILHETE ÚNICO MUNICIPAL.\"  =>20130300627 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
      "date": "12/13/2013",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1485/2012",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c03257a600061bd9d?OpenDocument",
      "description": "ESTABELECE A ELABORAÇÃO DE PLACAS INDICATIVAS DAS PERSONALIDADES QUE EMPRESTAM SEUS NOMES AOS PRÉDIOS PÚBLICOS MUNICIPAIS =>20120301485 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura         }",
      "date": "08/28/2012",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1315/2012",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032579b8005bf9b5?OpenDocument",
      "description": "INSTITUI O PORTAL ELETRÔNICO DA TRANSPARÊNCIA OLÍMPICA NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO RELACIONADO COM A REALIZAÇÃO DA COPA DO MUNDO DE 2014 E DOS JOGOS OLÍMPICOS E PARALÍMPICOS DE 2016 E DÁ OUTRAS PROVIDÊNCIAS. =>20120301315 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Esportes e Lazer Comissão dos Direitos da Pessoa com Deficiência Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "03/20/2012",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1251/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c03257965005f4a0e?OpenDocument",
      "description": "INSTITUI O PORTAL ELETRÔNICO DE ACESSIBILIDADE DOS SERVIÇOS PÚBLICOS NAS COMUNIDADES, NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. =>20110301251 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Educação e Cultura Comissão de Obras Públicas e Infraestrutura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "12/23/2011",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1161/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c83257928005dff6f?OpenDocument",
      "description": "ESTABELECE DIRETRIZES, NO ÂMBITO DO MUNICÍPIO, PARA PROGRAMA PERMANENTE E ESPECÍFICO DE APOIO À RECUPERAÇÃO DO DEPENDENTE QUÍMICO E DÁ OUTRAS PROVIDÊNCIAS. =>20110301161 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Prevenção às Drogas Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "10/18/2011",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1066/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c832578e0006f55b8?OpenDocument",
      "description": "INSTITUI AOS HOSPITAIS, POSTOS E DEMAIS UNIDADES DE SAÚDE DO MUNICÍPIO A NECESSIDADE DE APLICAR A VACINA BCG, NOS TERMOS INDICADOS PELO MINISTÉRIO DA SAÚDE.  =>20110301066 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Direitos da Criança e do Adolescente         }",
      "date": "08/15/2011",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0996/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c832578a1006a10c2?OpenDocument",
      "description": "DISPÕE SOBRE A OPÇÃO DE PAGAMENTO DE SALÁRIOS PELOS SERVIDORES PÚBLICOS MUNICIPAIS, NA FORMA QUE MENCIONA. =>20110300996 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
      "date": "06/08/2011",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0833/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c8325783f0064bddb?OpenDocument",
      "description": "REVOGA A LEI 5.132 DE 17 DE DEZEMBRO DE 2009, EXTINGUINDO A CONTRIBUIÇÃO PARA CUSTEIO DO SERVIÇO DE ILUMINAÇÃO PÚBLICA E DÁ OUTRAS PROVIDÊNCIAS. =>20110300833 => {Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Obras Públicas e Infraestrutura Comissão de Finanças Orçamento e Fiscalização Financeira         }",
      "date": "03/02/2011",
      "author": "VEREADORA TERESA BERGHER,VEREADOR CARLO CAIADO,VEREADOR JORGE PEREIRA"
    },
    {
      "id": "0832/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c8325783e005e47cf?OpenDocument",
      "description": "DISPÕE SOBRE A REMOÇÃO, GUARDA, LIBERAÇÃO E LEILÃO DE VEÍCULOS RECOLHIDOS AOS DEPÓSITOS MUNICIPAIS POR INFRAÇÃO AO CÓDIGO DE TRÂNSITO BRASILEIRO E DÁ OUTRAS PROVIDÊNCIAS. =>20110300832 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira        }",
      "date": "03/01/2011",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0820/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c0325770a0073bee8?OpenDocument",
      "description": "ALTERA A LEI MUNICIPAL Nº 5146/2010, PARA A INCLUSÃO NO CALENDÁRIO OFICIAL DO MUNICÍPIO DO RIO DE JANEIRO, A FESTA DAS LUZES DE CHANUKÁ, NA FORMA QUE MENCIONA. =>20110300820 => {Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura         }",
      "date": "02/28/2011",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0796/2010",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c832577dd0057e76c?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA ADAPTAÇÃO EM ESCOLAS E INSTITUIÇÕES DE ENSINO PÚBLICAS OU PRIVADAS SITUADAS NO MUNICÍPIO DO RIO DE JANEIRO, DE FORMA A PERMITIR O LIVRE-ACESSO E USO POR PORTADORES DE DEFICIÊNCIA FÍSICO-MOTORA EM CONFORMIDADE COM O ART. 317 DA LEI ORGÂNICA DO MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS.  =>20100300796 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Educação e Cultura Comissão Municipal de Defesa dos Direitos da Pessoa Portadora de Deficiência Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "12/22/2010",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0553/2010",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576da005c3149?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE AFIXAÇÃO DE CARTAZ EM ESTABELECIMENTOS COMERCIAIS DISPONIBILIZANDO AO PÚBLICO O USO DAS INSTALAÇÕES SANITÁRIAS NA FORMA QUE MENCIONA. =>20100300553 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "03/08/2010",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0552/2010",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576da005c7ad7?OpenDocument",
      "description": "ESTABELECE DIRETRIZES PARA A INCLUSÃO EDUCACIONAL DE ALUNOS COM NECESSIDADES ESPECIAIS, E DÁ OUTRAS PROVIDÊNCIAS. =>20100300552 => {Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão Municipal de Defesa dos Direitos da Pessoa Portadora de Deficiência Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "03/08/2010",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0148/2009",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576a20074f59d?OpenDocument",
      "description": "DISPÕE SOBRE A CONSOLIDAÇÃO DA LEGISLAÇÃO MUNICIPAL REFERENTE ÀS CIDADES IRMÃS DA CIDADE DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. =>20090300148 => {Comissão de Justiça e Redação           }",
      "date": "05/08/2009 12:00:00 AM",
      "author": "VEREADOR ADILSON PIRES,VEREADOR ALEXANDRE CERRUTI,VEREADOR BENCARDINO,VEREADOR CARLO CAIADO,VEREADOR CARLOS BOLSONARO,VEREADOR CHIQUINHO BRAZÃO,VEREADOR CLAUDINHO DA ACADEMIA,VEREADOR DR.CARLOS EDUARDO,VEREADOR DR.JAIRINHO,VEREADOR ELIOMAR COELHO,VEREADOR IVANIR DE MELLO,VEREADOR JOÃO CABRAL,VEREADOR JOÃO MENDES DE JESUS,VEREADOR JORGE BRAZ,VEREADOR JORGE FELIPPE,VEREADOR JORGE PEREIRA,VEREADOR JORGINHO DA SOS,VEREADOR LUIZ CARLOS RAMOS,VEREADOR PROF.UOSTON,VEREADOR REIMONT,VEREADOR RENATO MOURA,VEREADOR ROBERTO MONTEIRO,VEREADOR ROGERIO BITTAR,VEREADOR STEPAN NERCESSIAN,VEREADOR S. FERRAZ,VEREADORA ASPÁSIA CAMARGO,VEREADORA CLARISSA GAROTINHO,VEREADORA LUCINHA,VEREADORA NEREIDE PEDREGAL,VEREADORA PATRÍCIA AMORIM,VEREADORA ROSA FERNANDES,VEREADORA TERESA BERGHER,VEREADORA ANDREA GOUVÊA VIEIRA,VEREADOR DR.EDUARDO MOURA,VEREADOR MARCELO PIUI"
    },
    {
      "id": "0147/2009",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576a20074f598?OpenDocument",
      "description": "PROÍBE O FUMO EM RECINTOS COLETIVOS FECHADOS NO MUNICÍPIO DO RIO DE JANEIRO =>20090300147 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene, Saúde Pública e Bem-Estar Social Comissão de Prevenção às Drogas Comissão de Educação e Cultura Comissão de Assuntos Urbanos      }",
      "date": "05/07/2009 12:00:00 AM",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "1867/2008",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576a20074f69e?OpenDocument",
      "description": "GARANTE A INCLUSÃO DOS PORTADORES DE VISÃO MONOCULAR NOS PROGRAMAS SOCIAIS DO MUNICÍPIO E A RESERVA DE VAGAS EM CONCURSOS PÚBLICOS. =>20080301867 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa dos Direitos da Pessoa Portadora de Deficiência         }",
      "date": "09/19/2008 12:00:00 AM",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0806/2006",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c032576a20074f8f2?OpenDocument",
      "description": "PROÍBE A REALIZAÇÃO DE EVENTOS NA ORLA DAS PRAIAS DO FLAMENGO, DE BOTAFOGO E NO ATERRO DO FLAMENGO, NA ÁREA DA IV REGIÃO ADMINISTRATIVA. =>20060300806 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Meio Ambiente Comissão de Transportes e Trânsito      }",
      "date": "04/27/2006 12:00:00 AM",
      "author": "VEREADORA TERESA BERGHER"
    }
  ],
  "complementary": [
    {
      "id": "0095/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/fb8ef4917521ed7783257df800673f07?OpenDocument",
      "description": "DISCIPLINA NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO OS PROCEDIMENTOS RELATIVOS AO ARMAZENAMENTO DE ÁGUAS PLUVIAIS PARA REAPROVEITAMENTO E RETARDO DA DESCARGA NA REDE PÚBLICA E DÁ OUTRAS PROVIDÊNCIAS.  => 20150200095 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Abastecimento Indústria Comércio e Agricultura      }",
      "date": "02/27/2015",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0102/2012",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a6e00720b1f?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA ADAPTAÇÃO EM ESCOLAS E INSTITUIÇÕES DE ENSINO PÚBLICAS OU PRIVADAS SITUADAS NO MUNICÍPIO DO RIO DE JANEIRO, DE FORMA A PERMITIR O LIVRE-ACESSO E USO POR PORTADORES DE DEFICIÊNCIA FÍSICO-MOTORA EM CONFORMIDADE COM O ART. 317 DA LEI ORGÂNICA DO MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS.  => 20120200102 => {A imprimir            }",
      "date": "09/04/2012",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0094/2012",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a2a005cfeb1?OpenDocument",
      "description": "DISPÕE SOBRE A ORDENAÇÃO DOS ELEMENTOS QUE COMPÕEM A PAISAGEM URBANA DO MUNICÍPIO E SOBRE A CRIAÇÃO  DA ZONA DE PRESERVAÇÃO PAISAGÍSTICA E AMBIENTAL – ZPPA-1 DA CIDADE DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20120200094 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Esportes e Lazer Comissão de Finanças Orçamento e Fiscalização Financeira  }",
      "date": "07/03/2012",
      "author": "VEREADORA TERESA BERGHER"
    }
  ],
  "organic": [
    {
      "id": "0026/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/ddd4a33588146c4283257e200058c63b?OpenDocument",
      "description": "ALTERA OS ARTIGOS 91 E 211 DA LEI ORGÂNICA DO MUNICÍPIO, AMPLIANDO O LIMITE DE IDADE PARA A APOSENTADORIA COMPULSÓRIA DO SERVIDOR PÚBLICO EM GERAL E PARA A NOMEAÇÃO DOS CONSELHEIROS DO TRIBUNAL DE CONTAS, E ACRESCENTA ARTIGO AO ATO DAS DISPOSIÇÕES TRANSITÓRIAS. => 20150100026 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
      "date": "05/20/2015",
      "author": "VEREADORA TERESA BERGHER"
    },
    {
      "id": "0021/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/5a38ded2fbf1020983257d870059e381?OpenDocument",
      "description": "ALTERA O INCISO XII DO ART. 177 DA LEI ORGÂNICA DO MUNICÍPIO DO RIO DE JANEIRO, AMPLIANDO A LICENÇA-PATERNIDADE PARA TRINTA DIAS => 20140100021 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "11/11/2014",
      "author": "VEREADOR RENATO CINCO,VEREADOR ÁTILA A. NUNES,VEREADOR BABÁ,VEREADOR CARLO CAIADO,VEREADOR CHIQUINHO BRAZÃO,VEREADOR DR.CARLOS EDUARDO,VEREADOR DR.EDUARDO MOURA,VEREADOR DR.GILBERTO,VEREADOR DR.JAIRINHO,VEREADOR DR.JORGE MANAIA,VEREADOR EDSON ZANATA,VEREADOR ELISEU KESSLER,VEREADOR ELTON BABÚ,VEREADOR JEFFERSON MOURA,VEREADOR JIMMY PEREIRA,VEREADOR JOÃO CABRAL,VEREADOR JORGE FELIPPE,VEREADOR JUNIOR DA LUCINHA,VEREADORA LAURA CARNEIRO,VEREADORA LEILA DO FLAMENGO,VEREADOR LEONEL BRIZOLA,VEREADOR MARCELINO D'ALMEIDA,VEREADOR MARCELO ARAR,VEREADOR MARCIO GARCIA,VEREADOR PAULO PINHEIRO,VEREADOR PROFESSOR ROGÉRIO ROCAL,VEREADOR PROF. CÉLIO LUPPARELLI,VEREADOR PROF.UOSTON,VEREADOR REIMONT,VEREADOR RENATO MOURA,VEREADORA ROSA FERNANDES,VEREADOR S. FERRAZ,VEREADORA TERESA BERGHER,VEREADOR WILLIAN COELHO,VEREADOR ZICO"
    },
    {
      "id": "0014/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/101b1bd5efc648f803257c7c006075c7?OpenDocument",
      "description": "ALTERA DISPOSITIVO DO ART. 59 DE LEI ORGÂNICA DO MUNICÍPIO DO RIO  DE JANEIRO => 20140100014 => {Comissão de Justiça e Redação           }",
      "date": "02/27/2014",
      "author": "VEREADORA TERESA BERGHER,VEREADOR REIMONT"
    },
    {
      "id": "0012/2010",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/03257ad1004cc81c032576e30068757c?OpenDocument",
      "description": "ESTABELECE A EXECUÇÃO OBRIGATÓRIA DA LEI ORÇAMENTÁRIA ANUAL E DÁ OUTRAS PROVIDÊNCIAS. => 20100100012 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Finanças Orçamento e Fiscalização Financeira         }",
      "date": "03/23/2010",
      "author": "VEREADOR REIMONT,VEREADORA TERESA BERGHER,VEREADOR MARCELO PIUÍ"
    }
  ]
}
