{
  "simple": [
    {
      "id": "1968/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/7041e4edcf2ed34c83257fe20061f324?OpenDocument",
      "description": "DISPÕE SOBRE A REALIZAÇÃO DE SEMINÁRIO ANTIDROGAS NO INÍCIO DO ANO LETIVO NAS ESCOLAS DA REDE MUNICIPAL DE ENSINO E DÁ OUTRAS PROVIDÊNCIAS.  =>20160301968 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Prevenção às Drogas Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
      "date": "07/19/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1967/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/ba62086c5aef60b583257fe200610d71?OpenDocument",
      "description": "DISPÕE SOBRE A PROIBIÇÃO DE COBRANÇA DE TAXA ADICIONAL PARA ALUNOS COM DEFICIÊNCIA NA REDE DE ENSINO PRIVADO, NO ÂMBITO DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS =>20160301967 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão dos Direitos da Pessoa com Deficiência        }",
      "date": "07/19/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1949/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/7c0fc7210610a01883257fe2005dc149?OpenDocument",
      "description": "INCLUI A SEMANA MUNICIPAL DE EDUCAÇÃO PREVENTIVA E DE ENFRENTAMENTO A ENDOMETRIOSE =>20160301949 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Defesa da Mulher       }",
      "date": "07/15/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1948/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/9d6ea42cdc8be3cc83257fe2005fc0d6?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DAS CASAS DE SHOW RECOLHEREM O LIXO NO ENTORNO DE SUAS SEDES =>20160301948 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos Comissão de Meio Ambiente Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira     }",
      "date": "07/15/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1947/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/7602129b7a32809c83257fe20059a3e3?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DOS PAIS OU RESPONSÁVEIS POR CRIANÇAS OU ADOLESCENTES REGULARMENTE MATRICULADOS NAS INSTITUIÇÕES DE ENSINO PÚBLICO E PARTICULAR DO MUNICÍPIO DO RIO DE JANEIRO APRESENTAR CÓPIA DE RECEITA DE MEDICAMENTOS A SEREM MINISTRADOS NO HORÁRIO LETIVO E DÁ OUTRAS PROVIDÊNCIAS =>20160301947 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão dos Direitos da Criança e do Adolescente        }",
      "date": "07/15/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1946/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/ed562bafc1b3a0ec83257fe2005a9868?OpenDocument",
      "description": "ASSEGURA AO ALUNO COM DEFICIÊNCIA LOCOMOTORA PERMANENTE PRIORIDADE NA MATRÍCULA EM ESCOLA MUNICIPAL MAIS PRÓXIMA DE SUA RESIDÊNCIA =>20160301946 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Pessoa com Deficiência Comissão de Educação e Cultura        }",
      "date": "07/15/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1945/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/bf34b311e99945a483257fe200583ed4?OpenDocument",
      "description": "DISPÕE SOBRE A PROIBIÇÃO DE COBRANÇA DE VALORES PARA UTILIZAÇÃO DE ESTACIONAMENTO DE VEÍCULOS NOS HOSPITAIS, CLÍNICAS, PRONTOS-SOCORROS E ESTABELECIMENTOS CONGÊNERES, NA FORMA QUE INDICA, NO MUNICÍPIO DO RIO DE JANEIRO =>20160301945 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão Municipal de Defesa do Consumidor Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "07/15/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1944/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/41f61dbc6472679983257fe200515d36?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DOS HOSPITAIS PÚBLICOS E PRIVADOS E INSTITUIÇÕES CONGÊNERES A NOTIFICAREM OCORRÊNCIAS DE USO DE BEBIDA ALCOÓLICA E/OU ENTORPECENTES POR CRIANÇAS E ADOLESCENTES =>20160301944 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Prevenção às Drogas Comissão dos Direitos da Criança e do Adolescente  Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "07/15/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1849/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/cceabd154f6ea3f383257faa0065c5d2?OpenDocument",
      "description": "INCLUI  O DIA DOS CLÓVIS (BATE-BOLA) E ORIGINALIDADES DO CARNAVAL NO CALENDÁRIO OFICIAL DA CIDADE CONSOLIDADO PELA LEI Nº 5.146/2010. =>20160301849 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Turismo        }",
      "date": "05/17/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1816/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/c73d4e3079ef581f83257f85007bdcbe?OpenDocument",
      "description": "DISPÕE SOBRE CRITÉRIOS PARA DESEMBARQUE DE MULHERES, FORA DA PARADA DE ÔNIBUS, EM PERÍODO NOTURNO NOS VEÍCULOS DE TRANSPORTE COLETIVO DO MUNICÍPIO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. =>20160301816 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Transportes e Trânsito Comissão de Defesa da Mulher Comissão de Higiene Saúde Pública e Bem-Estar Social       }",
      "date": "04/29/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1815/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/e865305f5c24fcf883257f85007caef7?OpenDocument",
      "description": "OBRIGA AS EMPRESAS DE ÔNIBUS MUNICIPAIS, VANS, TÁXIS E QUAISQUER TIPOS DE TRANSPORTES COLETIVOS A DISPONIBILIZAREM ASSENTOS INFANTIS - CADEIRINHAS DE SEGURANÇA, PARA MENORES DE SETE ANOS, E DÁ OUTRAS PROVIDÊNCIAS. =>20160301815 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Criança e do Adolescente  Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "04/29/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1809/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/eecc95f807fd8ce783257f85007aa02a?OpenDocument",
      "description": "DISPÕE SOBRE A ACOMODAÇÃO DE PACIENTES INTERNADOS NAS UNIDADES DE SAÚDE DA REDE MUNICIPAL E  PRIVADA  DO MUNICÍPIO DO RIO DE JANEIRO =>20160301809 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Defesa dos Direitos Humanos Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
      "date": "04/28/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1805/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/838039c899f8ba9983257f8500787e21?OpenDocument",
      "description": "PROIBE AS CONCESSIONÁRIAS A INTERROMPER O FORNECIMENTO DE ENERGIA ELÉTRICA E ABASTECIMENTO DE ÁGUA, NO ÂMBITO DO MUNICÍPIO, NOS CASOS QUE ESPECIFICA. =>20160301805 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Obras Públicas e Infraestrutura Comissão Municipal de Defesa do Consumidor        }",
      "date": "04/27/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1804/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/89ccd3881eaf6e0583257f8500776bb5?OpenDocument",
      "description": "ASSEGURA ÀS PESSOAS COM DEFICIÊNCIA O ATENDIMENTO, BEM COMO A DEVIDA ACESSIBILIDADE, EM CENTRO DE SAÚDE, UNIDADE BÁSICA DE SAÚDE OU UNIDADE DE SAÚDE DA FAMÍLIA MAIS PRÓXIMA DE SUA RESIDIÊNCIA. =>20160301804 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Pessoa com Deficiência Comissão de Higiene Saúde Pública e Bem-Estar Social        }",
      "date": "04/27/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1803/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/a8fe47ec5eea9a4a83257f7100653a38?OpenDocument",
      "description": "DISPÕE SOBRE A DIVULGAÇÃO DOS DIREITOS DA PESSOA PORTADORA DE CÂNCER E DÁ OUTRAS PROVIDÊNCIAS. =>20160301803 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Educação e Cultura Comissão de Trabalho e Emprego        }",
      "date": "04/27/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1802/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/22ea84d5f3e8770e83257f710067454b?OpenDocument",
      "description": "DISPÕE SOBRE A INFORMAÇÃO AOS CONSUMIDORES SOBRE A DIFERENÇA PERCENTUAL DO PREÇO DA GASOLINA E DO ETANOL NOS POSTOS DE COMBUSTÍVEIS E DÁ OUTRAS PROVIDÊNCIAS. =>20160301802 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão Municipal de Defesa do Consumidor Comissão de Abastecimento Indústria Comércio e Agricultura        }",
      "date": "04/27/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1773/2016",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/6735f66db4ca68bd83257f85007afb42?OpenDocument",
      "description": "DISPÕE SOBRE A DISPONIBILIZAÇÃO DE CADEIRA DE RODAS NOS CEMITÉRIOS DO MUNICÍPIO DA CIDADE DO RIO DE JANEIRO. =>20160301773 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Finanças Orçamento e Fiscalização Financeira        }",
      "date": "04/11/2016",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1608/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/a9546d4580d9088a83257eeb005edfa2?OpenDocument",
      "description": "ALTERA E ACRESCENTA DISPOSITIVOS DA LEI Nº 1876/92, QUE DISPÕE SOBRE O COMÉRCIO AMBULANTE DO MUNICÍPIO DO RIO DE JANEIRO. =>20150301608 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Transportes e Trânsito      }",
      "date": "11/10/2015",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1416/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/aea754297b9ebcab83257e9f0076e8e9?OpenDocument",
      "description": "DISPÕE SOBRE A FIXAÇÃO DE PLACAS EM INSTITUIÇÕES FINANCEIRAS E DEMAIS ESTABELECIMENTOS QUE OPERAM COM FINANCIAMENTO, CREDIÁRIO, EMPRÉSTIMOS OU OPERAÇÕES CONGÊNERES, COM A INFORMAÇÃO AOS CONSUMIDORES SOBRE DESCONTO NA ANTECIPAÇÃO DE PAGAMENTO DE DÍVIDAS. =>20150301416 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão Municipal de Defesa do Consumidor Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "08/18/2015",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1415/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/cef9810a9843b5f683257e98004c73a1?OpenDocument",
      "description": "DISPÕE SOBRE O USO DE BORRACHA TRITURADA PROVENIENTE DE PNEUS INSERVÍVEIS COMO LIGANTE ASFÁLTICO PARA FINS DE CALÇAMENTO DAS VIAS NO ÂMBITO DO MUNICIPIO DO RIO DE JANEIRO. =>20150301415 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Meio Ambiente Comissão de Transportes e Trânsito        }",
      "date": "08/18/2015",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1413/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/ea03d7de1d3051cb83257e980050c5e5?OpenDocument",
      "description": "DISPÕE SOBRE A PRESENÇA DE UM PROFISSIONAL DE LIBRAS PARA ATENDIMENTO AO PÚBLICO NAS AGÊNCIAS BANCÁRIAS. =>20150301413 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Pessoa com Deficiência Comissão de Trabalho e Emprego Comissão de Abastecimento Indústria Comércio e Agricultura       }",
      "date": "08/18/2015",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1412/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/316d2c0a2c3e768783257e980051bdc1?OpenDocument",
      "description": "DISPÕE SOBRE O TEMPO MÁXIMO DE ESPERA PARA ATENDIMENTO NAS LOJAS DE OPERADORAS DE TELEFONIA FIXA E CELULAR E DÁ OUTRAS PROVIDÊNCIAS . =>20150301412 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão Municipal de Defesa do Consumidor Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "08/18/2015",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1411/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/44946c15060f679183257e98004d699f?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DOS ESTABELECIMENTOS COMERCIAIS QUE SERVEM BEBIDAS ALCOÓLICAS DE AFIXAR EM CARDÁPIOS E DEMAIS LOCAIS VISÍVEIS OS NÚMEROS DE TELEFONES DE COOPERATIVAS OU CENTRAIS DE TÁXI E DÁ OUTRAS PROVIDÊNCIAS. =>20150301411 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Prevenção às Drogas Comissão de Transportes e Trânsito Comissão de Finanças Orçamento e Fiscalização Financeira      }",
      "date": "08/18/2015",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1174/2015",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/a6efd17b7d26e30483257e0c006722fc?OpenDocument",
      "description": "INSTITUI A MEIA ENTRADA PARA OS SERVIDORES MUNICIPAIS DA ADMINISTRAÇÃO PÚBLICA DIRETA , INDIRETA E FUNDACIONAL DO MUNICÍPIO DO RIO DE JANEIRO EM ESTABELECIMENTOS QUE PROMOVAM LAZER E ENTRETENIMENTO E ESTIMULEM A DIFUSÃO CULTURAL.  =>20150301174 => {A imprimir            }",
      "date": "04/09/2015",
      "author": "VEREADOR JIMMY PEREIRA,VEREADOR JORGE FELIPPE,VEREADOR CARLO CAIADO,VEREADOR THIAGO K. RIBEIRO,VEREADOR RAFAEL ALOISIO FREITAS,VEREADOR MARCELINO D'ALMEIDA,VEREADOR DR.GILBERTO,VEREADOR JORGINHO DA SOS,VEREADOR JOÃO CABRAL,VEREADOR JORGE BRAZ,VEREADOR DR.CARLOS EDUARDO,VEREADOR DR.JORGE MANAIA,VEREADOR DR.EDUARDO MOURA,VEREADOR EDSON ZANATA,VEREADOR EDUARDÃO,VEREADOR ELISEU KESSLER,VEREADOR ELTON BABÚ,VEREADOR JOÃO MENDES DE JESUS,VEREADOR ALEXANDRE ISQUIERDO,VEREADOR ÁTILA A. NUNES,VEREADOR CHIQUINHO BRAZÃO,VEREADOR DR.JOÃO RICARDO,VEREADOR JUNIOR DA LUCINHA,VEREADOR MARCELO ARAR,VEREADOR MARCELO PIUÍ,VEREADOR PAULO MESSINA,VEREADOR S. FERRAZ,VEREADOR ZICO,VEREADORA VERÔNICA COSTA,VEREADORA VERA LINS,VEREADORA ROSA FERNANDES,VEREADORA LEILA DO FLAMENGO,VEREADORA LAURA CARNEIRO,VEREADOR WILLIAN COELHO,VEREADOR CARLOS BOLSONARO,VEREADOR PROF.UOSTON,VEREADOR PROF. CÉLIO LUPPARELLI,VEREADOR RENATO MOURA,VEREADORA TÂNIA BASTOS,VEREADOR IVANIR DE MELLO,VEREADOR PROFESSOR ROGÉRIO ROCAL"
    },
    {
      "id": "0952/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/a0a50a0b29fc77e683257d49005fbe9b?OpenDocument",
      "description": "DETERMINA QUE OS ESTABELECIMENTOS COMERCIAIS QUE VENDAM FRUTAS, VERDURAS E LEGUMES MANTENHAM AFIXADO EM LOCAL VISÍVEL TABELA INDICATIVA DOS PERÍODOS DE SAFRA E ENTRESSAFRA DE TODOS OS PRODUTOS QUE COMERCIALIZA. =>20140300952 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão Municipal de Defesa do Consumidor       }",
      "date": "09/18/2014",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "0133/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/b1df36dad4e4e4f803257b33007b947c?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DE INSTALAÇÃO DE CÂMERAS DE MONITORAMENTO EM UNIDADES DE TERAPIA INTENSIVA (UTI) DE HOSPITAIS PÚBLICOS E PRIVADOS INSTALADOS NO MUNICÍPIO DO RIO DE JANEIRO. =>20130300133 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Higiene Saúde Pública e Bem-Estar Social Comissão de Ciência Tecnologia Comunicação e Informática Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "04/12/2013",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "1086/2011",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c832578e90071121f?OpenDocument",
      "description": "INCLUI NA LEI N° 5.242/2011 A ASSOCIAÇÃO CENTRO CULTURAL ARCO-IRIS E FLECHA DE EWÁ COMO DE UTILIDADE PÚBLICA. =>20110301086 => {Comissão de Justiça e Redação           }",
      "date": "08/23/2011",
      "author": "VEREADOR DR.GILBERTO"
    },
    {
      "id": "0775/2010",
      "url": "/APL/Legislativos/scpro1316.nsf/249cb321f17965260325775900523a42/03257ad1004cc81c832577e50072769e?OpenDocument",
      "description": "ALTERA OS INCISOS VII E IX DA LEI Nº 3425 DE 22 DE JULHO DE 2002, QUE DISPÔE  SOBRE A CONCESSÃO DE AUTORIZAÇÃO E AS NORMAS PARA O FUNCIONAMENTO DAS BANCAS DE JORNAIS E REVISTAS NO MUNICÍPIO DO RIO DE JANEIRO, E DÁ OUTRAS PROVIDÊNCIAS, E ACRESCENTA DISPOSITIVO A ESSA LEI. =>20100300775 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão de Assuntos Urbanos Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Trabalho e Emprego       }",
      "date": "11/26/2010",
      "author": "VEREADOR DR.GILBERTO"
    }
  ],
  "complementary": [
    {
      "id": "0079/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/b07235ce938107f503257ccf0075669a?OpenDocument",
      "description": "ESTABELECE INCENTIVOS PARA  A CRIAÇÃO DE CENTRO\nDE CONVENÇÕES NA CIDADE DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS. => 20140200079 => {A imprimir            }",
      "date": "05/06/2014",
      "author": "VEREADOR DR.JAIRINHO,VEREADOR JORGE BRAZ,VEREADORA LAURA CARNEIRO,VEREADOR RENATO MOURA,VEREADOR EDUARDÃO,VEREADOR CHIQUINHO BRAZÃO,VEREADOR PROF.UOSTON,VEREADOR JIMMY PEREIRA,VEREADOR ÁTILA A. NUNES,VEREADOR DR.GILBERTO,VEREADOR MARCELO ARAR,VEREADOR DR.EDUARDO MOURA,VEREADOR THIAGO K. RIBEIRO,VEREADOR JORGINHO DA SOS,VEREADOR LUIZ CARLOS RAMOS,VEREADOR S. FERRAZ,VEREADOR EDSON ZANATA,VEREADOR MARCELO QUEIROZ,VEREADOR WILLIAN COELHO,VEREADORA TÂNIA BASTOS,VEREADOR CARLO CAIADO,VEREADORA LEILA DO FLAMENGO"
    },
    {
      "id": "0061/2013",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/24e822054106cb5003257c39007a8f73?OpenDocument",
      "description": "ESTABELECE NORMAS À EXPLORAÇÃO DO SERVIÇO DE TÁXI E DÁ OUTRAS PROVIDÊNCIAS. => 20130200061 => {Comissão de Trabalho e Emprego           }",
      "date": "12/09/2013",
      "author": "VEREADOR JORGE FELIPPE,VEREADOR CHIQUINHO BRAZÃO,VEREADOR S. FERRAZ,VEREADOR PROF.UOSTON,VEREADOR DR.JAIRINHO,VEREADOR CARLO CAIADO,VEREADORA LAURA CARNEIRO,VEREADOR RENATO MOURA,VEREADOR EDSON ZANATA,VEREADOR DR.EDUARDO MOURA,VEREADOR JORGINHO DA SOS,VEREADOR PAULO MESSINA,VEREADOR DR.CARLOS EDUARDO,VEREADOR GUARANÁ,VEREADOR JORGE BRAZ,VEREADOR DR.GILBERTO,VEREADOR EDUARDÃO,VEREADOR JOÃO MENDES DE JESUS,VEREADOR ELTON BABÚ,VEREADOR MARCELINO D'ALMEIDA,VEREADOR JIMMY PEREIRA,VEREADOR DR.JORGE MANAIA,VEREADOR MARCELO ARAR,COMISSÃO DE JUSTIÇA E REDAÇÃO,COMISSÃO DE ADMINISTRAÇÃO E ASSUNTOS LIGADOS AO SERVIDOR PÚBLICO,COMISSÃO DE TRANSPORTES E TRÂNSITO,COMISSÃO DE HIGIENE SAÚDE PÚBLICA E BEM-ESTAR SOCIAL,COMISSÃO DE ASSUNTOS URBANOS"
    },
    {
      "id": "0100/2012",
      "url": "/APL/Legislativos/scpro1316.nsf/1ce2ce7b3cdf59b90325775900523a3f/03257ad1004cc81c03257a6e00734d70?OpenDocument",
      "description": "DISPÕE SOBRE A OBRIGATORIEDADE DA ADAPTAÇÃO EM AGÊNCIAS BANCÁRIAS, INSTITUIÇÕES FINANCEIRAS, CAIXAS ELETRÔNICOS INTERNOS E EXTERNOS SITUADOS NO MUNICÍPIO DO RIO DE JANEIRO, DE FORMA A PERMITIR O LIVRE-ACESSO E USO POR PORTADORES DE DEFICIÊNCIA FÍSICO-MOTORA E DÁ OUTRAS PROVIDÊNCIAS. => 20120200100 => {Comissão de Administração e Assuntos Ligados ao Servidor Público Comissão dos Direitos da Pessoa com Deficiência Comissão de Abastecimento Indústria Comércio e Agricultura Comissão de Assuntos Urbanos Comissão de Finanças Orçamento e Fiscalização Financeira       }",
      "date": "09/04/2012",
      "author": "VEREADOR DR.GILBERTO"
    }
  ],
  "organic": [
    {
      "id": "0021/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/5a38ded2fbf1020983257d870059e381?OpenDocument",
      "description": "ALTERA O INCISO XII DO ART. 177 DA LEI ORGÂNICA DO MUNICÍPIO DO RIO DE JANEIRO, AMPLIANDO A LICENÇA-PATERNIDADE PARA TRINTA DIAS => 20140100021 => {Comissão de Justiça e Redação Comissão de Administração e Assuntos Ligados ao Servidor Público          }",
      "date": "11/11/2014",
      "author": "VEREADOR RENATO CINCO,VEREADOR ÁTILA A. NUNES,VEREADOR BABÁ,VEREADOR CARLO CAIADO,VEREADOR CHIQUINHO BRAZÃO,VEREADOR DR.CARLOS EDUARDO,VEREADOR DR.EDUARDO MOURA,VEREADOR DR.GILBERTO,VEREADOR DR.JAIRINHO,VEREADOR DR.JORGE MANAIA,VEREADOR EDSON ZANATA,VEREADOR ELISEU KESSLER,VEREADOR ELTON BABÚ,VEREADOR JEFFERSON MOURA,VEREADOR JIMMY PEREIRA,VEREADOR JOÃO CABRAL,VEREADOR JORGE FELIPPE,VEREADOR JUNIOR DA LUCINHA,VEREADORA LAURA CARNEIRO,VEREADORA LEILA DO FLAMENGO,VEREADOR LEONEL BRIZOLA,VEREADOR MARCELINO D'ALMEIDA,VEREADOR MARCELO ARAR,VEREADOR MARCIO GARCIA,VEREADOR PAULO PINHEIRO,VEREADOR PROFESSOR ROGÉRIO ROCAL,VEREADOR PROF. CÉLIO LUPPARELLI,VEREADOR PROF.UOSTON,VEREADOR REIMONT,VEREADOR RENATO MOURA,VEREADORA ROSA FERNANDES,VEREADOR S. FERRAZ,VEREADORA TERESA BERGHER,VEREADOR WILLIAN COELHO,VEREADOR ZICO"
    },
    {
      "id": "0018/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/b0c3c50381ad453783257cdf004505cd?OpenDocument",
      "description": "ALTERA DISPOSITIVO DA LEI ORGÂNICA DO MUNICÍPIO => 20140100018 => {A imprimir            }",
      "date": "06/04/2014",
      "author": "VEREADORA LEILA DO FLAMENGO,VEREADOR JORGE BRAZ,VEREADORA LAURA CARNEIRO,VEREADOR MARCELO QUEIROZ,VEREADOR JUNIOR DA LUCINHA,VEREADOR WILLIAN COELHO,VEREADOR JORGINHO DA S.O.S.,VEREADOR ELTON BABÚ,VEREADOR DR.JOÃO RICARDO,VEREADOR DR.GILBERTO,VEREADOR EDUARDÃO,VEREADOR DR.JAIRINHO,VEREADOR GUARANÁ,VEREADOR PROF.UOSTON,VEREADOR MARCELO ARAR,VEREADOR CARLO CAIADO,VEREADOR ÁTILA A. NUNES,VEREADOR THIAGO K. RIBEIRO,VEREADOR JIMMY PEREIRA,VEREADOR EDSON ZANATA"
    },
    {
      "id": "0016/2014",
      "url": "/APL/Legislativos/scpro1316.nsf/519eac95c0c23b1a032577590051dd76/dc14115608a73a6803257cd1006ea2a3?OpenDocument",
      "description": "ALTERA A REDAÇÃO DO INCISO VII E ACRESCENTA PARÁGRAFO AO ART. 30 DA LEI ORGÂNICA DO MUNICÍPIO. => 20140100016 => {A imprimir            }",
      "date": "05/08/2014",
      "author": "VEREADOR JORGE FELIPPE,VEREADOR CHIQUINHO BRAZÃO,co-autores,VEREADORA TÂNIA BASTOS,VEREADORA LAURA CARNEIRO,VEREADOR ELTON BABÚ,VEREADOR RENATO MOURA,VEREADOR DR.JAIRINHO,VEREADOR CARLO CAIADO,VEREADOR JORGE BRAZ,VEREADOR MARCELINO D'ALMEIDA,VEREADOR DR. JOÃO RICARDO,VEREADOR DR. GILBERTO,VEREADORA LEILA DO FLAMENGO,VEREADOR JIMMY PEREIRA,VEREADOR GUARANÁ,VEREADOR MARCELO PIUÍ,VEREADOR CARLOS BOLSONARO,VEREADOR PROF.UOSTON,VEREADOR JORGINHO DA S.O.S.,VEREADOR LUIZ CARLOS RAMOS,VEREADOR WILLIAN COELHO,VEREADOR DR. CARLOS EDUARDO,VEREADOR TIO CARLOS,VEREADOR THIAGO K. RIBEIRO,VEREADOR DR. JORGE MANAIA,VEREADOR ÁTILA A. NUNES,VEREADOR ALEXANDRE ISQUIERDO,VEREADOR DR. EDUARDO MOURA,VEREADOR JOÃO MENDES DE JESUS,VEREADOR ELISEU KESSLER,VEREADOR JOÃO CABRAL,VEREADOR MARCELO ARAR"
    }
  ]
}
